[
    {
        "content": [
            "nous",
            "demander"
        ],
        "type": "IRV",
        "contexte_sent": "Nous ne pouvons nous demander ce qu'il adviendra du Kosovo."
    },
    {
        "content": [
            "me",
            "demande"
        ],
        "type": "IRV",
        "contexte_sent": "Je me demande vraiment si le Conseil possède encore un minimum d'humanité !"
    },
    {
        "content": [
            "se",
            "comportent"
        ],
        "type": "IRV",
        "contexte_sent": "Nous ne pouvons pas seulement exiger que les Serbes se comportent correctement, nous devons également obliger ceux à qui nous sommes venus en aide à ne pas répondre à la violence par la violence."
    },
    {
        "content": [
            "s'",
            "aperçoit"
        ],
        "type": "IRV",
        "contexte_sent": "On s'en aperçoit aux nombreuses lettres que nous recevons des organisations environnementales mais aussi du secteur économique, avec à sa tête l'industrie du ciment, bien entendu, mais également beaucoup d'autres secteurs, comme l'industrie de transformation du bois, l'industrie du papier, l'industrie de transformation du métal, etc."
    },
    {
        "content": [
            "me",
            "réjouir"
        ],
        "type": "IRV",
        "contexte_sent": "Monsieur le Président, au nom du groupe du parti des socialistes européens, je voudrais me réjouir de la proposition de résolution de Mme Malmström."
    },
    {
        "content": [
            "se",
            "assurés"
        ],
        "type": "IRV",
        "contexte_sent": "Ils se sont assurés que l'Irak ne dispose d'aucune fusée à longue portée pouvant menacer ses voisins."
    },
    {
        "content": [
            "vous",
            "adressiez"
        ],
        "type": "IRV",
        "contexte_sent": "Je pense que ce serait très bienvenu si vous-même, en tant que Présidente du Parlement européen, vous adressiez, dans les formes qui vous conviendraient, aux autorités turques pour demander la libération de cet homme d'honneur."
    },
    {
        "content": [
            "se",
            "dérouler"
        ],
        "type": "IRV",
        "contexte_sent": "Monsieur le Président, je voudrais surtout discuter, pendant le temps qui m'est imparti, de la conférence sur le financement du pacte de stabilité qui vient de se dérouler, car j'estime qu'il est bien plus judicieux de diriger son attention sur celui-ci que sur le texte de mon rapport qui a bien sûr été écrit pour cette conférence."
    },
    {
        "content": [
            "se",
            "traduire"
        ],
        "type": "IRV",
        "contexte_sent": "Mais l'introduction effective de l'euro en 2002 va se traduire par une transparence et une concurrence telles que les marchés nationaux vont devoir s'adapter plus rapidement que prévu."
    },
    {
        "content": [
            "s'",
            "adapter"
        ],
        "type": "IRV",
        "contexte_sent": "Mais l'introduction effective de l'euro en 2002 va se traduire par une transparence et une concurrence telles que les marchés nationaux vont devoir s'adapter plus rapidement que prévu."
    },
    {
        "content": [
            "se",
            "levés"
        ],
        "type": "IRV",
        "contexte_sent": "Où sont-ils donc ces 32 et quelques, qui se sont levés et qui se lèveront encore, mais sont absents maintenant pendant que nous délibérons ?"
    },
    {
        "content": [
            "se",
            "lèveront"
        ],
        "type": "IRV",
        "contexte_sent": "Où sont-ils donc ces 32 et quelques, qui se sont levés et qui se lèveront encore, mais sont absents maintenant pendant que nous délibérons ?"
    },
    {
        "content": [
            "se",
            "défaire"
        ],
        "type": "IRV",
        "contexte_sent": "Je pense que cela est important pour garantir davantage de démocratie, pour se défaire de la comitologie et pour renforcer le contrôle du Parlement."
    },
    {
        "content": [
            "S'",
            "apercevant"
        ],
        "type": "IRV",
        "contexte_sent": "S'apercevant que son mari avait soudainement perdu connaissance, l'épouse, passagère avant, a tenté de garder le véhicule en ligne droite en se saisissant du volant."
    },
    {
        "content": [
            "se",
            "saisissant"
        ],
        "type": "IRV",
        "contexte_sent": "S'apercevant que son mari avait soudainement perdu connaissance, l'épouse, passagère avant, a tenté de garder le véhicule en ligne droite en se saisissant du volant."
    },
    {
        "content": [
            "s'",
            "éteinte"
        ],
        "type": "IRV",
        "contexte_sent": "Atteinte depuis peu d'une grave maladie, Suzanne Sequin s'est éteinte samedi au centre hospitalier de Bar-le-Duc, où elle avait été admise il y a un mois."
    },
    {
        "content": [
            "se",
            "présentent"
        ],
        "type": "IRV",
        "contexte_sent": "Lorsque les représentants de l'ordre se présentent sur les lieux, il n'y a plus trace de la moindre bagarre."
    },
    {
        "content": [
            "s'",
            "rendu"
        ],
        "type": "IRV",
        "contexte_sent": "L'ancien président de Serbie Milan Milutinovic, inculpé aux côtés de l'ex-chef d'Etat yougoslave Slobodan Milosevic pour crimes de guerre au Kosovo, s'est rendu volontairement hier au Tribunal pénal international (TPI) pour l'ex-Yougoslavie de La Haye."
    },
    {
        "content": [
            "s'",
            "informaient"
        ],
        "type": "IRV",
        "contexte_sent": "Aussitôt, les gendarmes effectuaient une enquête de voisinage et s'informaient auprès des hôpitaux ou de tout autre endroit où aurait pu trouver refuge la jeune fille."
    },
    {
        "content": [
            "se",
            "rangea"
        ],
        "type": "IRV",
        "contexte_sent": "Jacques Rousselot qui tenait à conserver Correa repassa à l'offensive et après une première proposition d'un an, il se rangea au souhait du joueur qui en souhaitait deux : \"Notre objectif reste le maintien."
    },
    {
        "content": [
            "se",
            "retourner"
        ],
        "type": "IRV",
        "contexte_sent": "L'automobile a perdu sa roue gauche, et a décollé pour se retourner et terminer sa course sur le toit."
    },
    {
        "content": [
            "s'",
            "impose"
        ],
        "type": "IRV",
        "contexte_sent": "La prudence s'impose chez les sujets âgés en raison d'une diminution de la fonction rénale liée à l'âge."
    },
    {
        "content": [
            "dirigez",
            "vous"
        ],
        "type": "IRV",
        "contexte_sent": "Après votre sortie de l'hôpital : dirigez vous immédiatement au service des urgences de l'hôpital le plus proche"
    },
    {
        "content": [
            "se",
            "rapprocher"
        ],
        "type": "IRV",
        "contexte_sent": "Le principal critère d'évaluation de l'efficacité a été de mesurer si le taux dans le sang de phosphatases alcalines sériques (enzyme impliquée dans la dégradation des os) est revenu à la normale ou est redescendu d'au moins 75% pour se rapprocher des taux normaux."
    },
    {
        "content": [
            "se",
            "produire"
        ],
        "type": "IRV",
        "contexte_sent": "La plupart des effets indésirables associés à Aclasta ont tendance à se produire dans les trois jours suivant la perfusion et ils deviennent moins fréquents lors des perfusions réitérées."
    },
    {
        "content": [
            "se",
            "basant"
        ],
        "type": "IRV",
        "contexte_sent": "L'appréciation clinique du médecin traitant devrait orienter la prise en charge de chaque patient en se basant sur l'évaluation individuelle du rapport bénéfice/risque."
    },
    {
        "content": [
            "se",
            "révélées"
        ],
        "type": "IRV",
        "contexte_sent": "Des perfusions uniques et multiples de 5 et 15 minutes avec 2, 4, 8 et 16 mg d'acide zolédronique chez 64 patients ont généré les données pharmacocinétiques suivantes, qui se sont révélées indépendantes de la dose."
    },
    {
        "content": [
            "se",
            "produire"
        ],
        "type": "IRV",
        "contexte_sent": "En raison du délai d'action rapide de l'acide zolédronique sur le remodelage osseux, une hypocalcémie transitoire, parfois symptomatique, peut se produire et atteindre généralement une valeur maximale dans les 10 premiers jours suivant l'administration d'Aclasta."
    },
    {
        "content": [
            "s'",
            "opposait"
        ],
        "type": "IRV",
        "contexte_sent": "Ce dernier avait publié un pamphlet violent contre Richelieu et s'opposait fermement à la destruction des murailles de la ville."
    },
    {
        "content": [
            "se",
            "penchera"
        ],
        "type": "IRV",
        "contexte_sent": "Le procureur général à la Cour de cassation Jean-François Burgelin, par ailleurs proche du Chef de l'État, décide fin août que la juridiction ne se penchera pas sur ce dossier délicat."
    },
    {
        "content": [
            "s'",
            "désolidarisée"
        ],
        "type": "IRV",
        "contexte_sent": "- L'actuelle direction de Thales, présidée par Denis Ranque, dit n'être pas concernée par l'enquête, et s'est désolidarisée d'Alain Gomez, PDG de Thomson CSF au moment des faits."
    },
    {
        "content": [
            "s'",
            "étonne"
        ],
        "type": "IRV",
        "contexte_sent": "Il s'étonne également des tarifs -100 000 francs la page (15 000)- demandés aux entreprises qui passent des publicités dans Le Clichois, modeste journal électoral de Didier Schuller."
    },
    {
        "content": [
            "se",
            "dérouler"
        ],
        "type": "IRV",
        "contexte_sent": "Son correspondant lui indique qu'une transaction doit se dérouler à l'heure du déjeuner à l'hôtel Mercure de Nogent-sur-Marne : une femme doit remettre 50 000 francs à un homme aux cheveux bruns qui arrivera en 4X4."
    },
    {
        "content": [
            "s'",
            "étaler"
        ],
        "type": "IRV",
        "contexte_sent": "Le procès doit s'étaler sur cinq semaines, jusqu'au 22 novembre 2006, à raison de deux jours d'audience par semaine en moyenne."
    },
    {
        "content": [
            "s'",
            "ensuivit"
        ],
        "type": "IRV",
        "contexte_sent": "Après avoir contribué à diminuer le soutien à la guerre, il tourna court avec la perte de l'Indochine et le climat politique et social qui s'ensuivit, peu propice aux débats sur la période coloniale ; il n'eut pas de suites judiciaires en France."
    },
    {
        "content": [
            "s'",
            "avéra"
        ],
        "type": "IRV",
        "contexte_sent": "Selon Bernard B. Fall, ce trafic fut l'une des sources de profit dans le cadre d'une colonisation dont le bilan général s'avéra très négatif pour le budget national."
    },
    {
        "content": [
            "s'",
            "inclina"
        ],
        "type": "IRV",
        "contexte_sent": "L'EBM s'inclina devant Joeuf par 70-61."
    },
    {
        "content": [
            "se",
            "promener"
        ],
        "type": "IRV",
        "contexte_sent": "Elle aimait se promener avec ses amies et surtout passer du temps avec ses enfants, ses sept petits-enfants et ses sept arrière-petits-enfants."
    },
    {
        "content": [
            "se",
            "rend"
        ],
        "type": "IRV",
        "contexte_sent": "En ce dimanche après-midi, un Belfortain de 20 ans se rend à Bethoncourt (25), au quartier de Champvallon, où il doit retrouver son amie."
    },
    {
        "content": [
            "s'",
            "avérée"
        ],
        "type": "IRV",
        "contexte_sent": "Néanmoins, la bivalirudine ne s'est pas avérée mutagène ni clastogène dans les tests standards."
    },
    {
        "content": [
            "se",
            "produisent"
        ],
        "type": "IRV",
        "contexte_sent": "Ces réactions se produisent rarement (environ 1 pour 1000 patients traités)."
    },
    {
        "content": [
            "se",
            "trouve"
        ],
        "type": "IRV",
        "contexte_sent": "la maladie osseuse de Paget, maladie dans laquelle le processus normal de croissance osseuse se trouve modifié."
    },
    {
        "content": [
            "me",
            "abstenue"
        ],
        "type": "IRV",
        "contexte_sent": "Je me suis finalement abstenue en ce qui concerne le vote pour un certain nombre de raisons."
    },
    {
        "content": [
            "me",
            "réjouis"
        ],
        "type": "IRV",
        "contexte_sent": "Je me réjouis de la concentration proposée sur la promotion de nouveaux moyens de lutte contre la discrimination et toute autre forme d'inégalité au sein du marché de l'emploi."
    },
    {
        "content": [
            "s'",
            "appuie"
        ],
        "type": "IRV",
        "contexte_sent": "Il faut donc prendre des mesures dans le cadre de la politique commune de pêche et affecter les ressources financières adéquates afin d'assurer le rendement qui s'appuie exclusivement sur l'activité de pêche, plus précisément à des périodes de paralysie ou de réduction de l'activité de pêche."
    },
    {
        "content": [
            "se",
            "situées"
        ],
        "type": "IRV",
        "contexte_sent": "Je voudrais profiter de ce moment pour rappeler la haute qualité et la constance des relations entre le Parlement européen et le Parlement belge qui, grâce à l'engagement majoritaire de nos collègues belges en faveur de la cause européenne, se sont toujours situées bien au-delà des simples relations de bon voisinage qui sont un devoir commun largement partagé."
    },
    {
        "content": [
            "s'",
            "expriment"
        ],
        "type": "IRV",
        "contexte_sent": "Le deuxième point consiste à reconfirmer et à consacrer un autre principe important, celui de l'équilibre des forces, un principe qui concerne précisément le rôle et le rapport des membres de l'Union, un principe qui s'exprime de la manière dont s'expriment tous les États membres au sein de toutes -je répète, toutes- les institutions de l'Union européenne."
    },
    {
        "content": [
            "se",
            "déroulaient"
        ],
        "type": "IRV",
        "contexte_sent": "Je pense dès lors que, si les élections au Zimbabwe ne se déroulaient pas correctement, pour l'une ou l'autre raison, la Commission devrait continuer à suivre la ligne de conduite qu'elle vient de définir."
    },
    {
        "content": [
            "se",
            "taisent"
        ],
        "type": "IRV",
        "contexte_sent": "Je ne comprends pas que les instances du pouvoir européen se taisent, laissent faire et, en travaillant avec les Russes comme si de rien n'était, cautionnent ce gouvernement qui fait cette guerre."
    },
    {
        "content": [
            "s'",
            "occupe"
        ],
        "type": "IRV",
        "contexte_sent": "Il y a un problème général de sécurité, dont je sais que le Haut Représentant s'occupe comme il le faut."
    },
    {
        "content": [
            "nous",
            "efforçons"
        ],
        "type": "IRV",
        "contexte_sent": "Nous nous efforçons depuis des années de mieux défendre les intérêts financiers de la Communauté."
    },
    {
        "content": [
            "se",
            "déroulent"
        ],
        "type": "IRV",
        "contexte_sent": "À cause des difficultés naturelles concernant l'endroit où se déroulent les rencontres de l'Euro 2000, le groupe PPE-DE a décidé en bloc de ne pas soutenir cette résolution et de la retirer."
    },
    {
        "content": [
            "se",
            "occupé"
        ],
        "type": "IRV",
        "contexte_sent": "Il se serait notamment occupé pour le compte de Thomson des \"affaires parisiennes\" de l'intermédiaire : appartement, loyers, relations avec le syndic..."
    },
    {
        "content": [
            "se",
            "jeter"
        ],
        "type": "IRV",
        "contexte_sent": "Habitant au deuxième étage, il était monté au cinquième par l'escalier de service, a ouvert une fenêtre pour se jeter dans le vide."
    },
    {
        "content": [
            "s'",
            "élève"
        ],
        "type": "IRV",
        "contexte_sent": "Le coût des bâtiments s'élève à 2.700.000 F, dont 40% de subvention de l'Etat ; 20% d'auto-financement et 40% d'emprunt."
    },
    {
        "content": [
            "se",
            "déroulait"
        ],
        "type": "IRV",
        "contexte_sent": "Une seconde opération se déroulait en parallèle sur le territoire de la commune, avec un groupe d'une dizaine de chevaliers de la gaule \"La Barisienne\", des pêcheurs à la ligne venus nettoyer les rives et curer le petit ruisseau qui serpente sous les \"Sources\" avant de se jeter dans l'Ornain."
    },
    {
        "content": [
            "se",
            "jeter"
        ],
        "type": "IRV",
        "contexte_sent": "Une seconde opération se déroulait en parallèle sur le territoire de la commune, avec un groupe d'une dizaine de chevaliers de la gaule \"La Barisienne\", des pêcheurs à la ligne venus nettoyer les rives et curer le petit ruisseau qui serpente sous les \"Sources\" avant de se jeter dans l'Ornain."
    },
    {
        "content": [
            "se",
            "produira"
        ],
        "type": "IRV",
        "contexte_sent": "Une éclipse de soleil se produira le mercredi 11 août à la mi-journée et sera visible partout en France."
    },
    {
        "content": [
            "se",
            "place"
        ],
        "type": "IRV",
        "contexte_sent": "Le vendredi 25 juin, au ciné 3000 à 20h30, une soirée thématique sera organisée avec projections de films et diaporamas pour découvrir ce moment unique où la lune se place dans la trajectoire du soleil."
    },
    {
        "content": [
            "se",
            "verront"
        ],
        "type": "IRV",
        "contexte_sent": "Les participants à cette manifestation se verront offrir des lunettes de protection."
    },
    {
        "content": [
            "se",
            "rendront"
        ],
        "type": "IRV",
        "contexte_sent": "Puis, le jour J, dans le cadre de l'opération \"ville, vie, vacances\", les jeunes Maxévillois accompagnés des animateurs se rendront à Mont-Saint-Martin près de Metz où ils seront dans l'obscurité totale durant 2 mn 30."
    },
    {
        "content": [
            "s'",
            "amuser"
        ],
        "type": "IRV",
        "contexte_sent": "Comme de vrais acteurs, ils ont appris à parler fort, à bien articuler, à ne pas tourner le dos au public, à s'amuser avec leur rôle."
    },
    {
        "content": [
            "s'",
            "exprimer"
        ],
        "type": "IRV",
        "contexte_sent": "Faire s'exprimer les enfants à travers cette activité, c'est important."
    },
    {
        "content": [
            "s'",
            "adonnaient"
        ],
        "type": "IRV",
        "contexte_sent": "Dimanche en milieu d'après-midi, quelques enfants s'adonnaient à des glissades alors que l'eau, cachée, recouvrait encore tout le secteur."
    },
    {
        "content": [
            "se",
            "déroulera"
        ],
        "type": "IRV",
        "contexte_sent": "C'est l'effervescence parmi les bénévoles préparant en coulisses le festival Apollonies qui se déroulera du 23 au 26 avril prochain."
    },
    {
        "content": [
            "se",
            "déroulera"
        ],
        "type": "IRV",
        "contexte_sent": "Il n'en fallait pas plus pour que la commission culture propose cette animation qui se déroulera dans un premier temps au foyer communal, en attendant la fin des travaux de la salle d'animation et de loisirs."
    },
    {
        "content": [
            "se",
            "montrèrent"
        ],
        "type": "IRV",
        "contexte_sent": "Là, les hommes de Franck Renard, bien en jambes se montrèrent plus sûrs notamment à l'intérieur de la raquette et ils l'emportèrent par 45-36."
    },
    {
        "content": [
            "se",
            "renseigner"
        ],
        "type": "IRV",
        "contexte_sent": "Pour les autres utilisations, se renseigner auprès du comité."
    },
    {
        "content": [
            "s'",
            "passé"
        ],
        "type": "IRV",
        "contexte_sent": "Que s'est-il passé ?"
    },
    {
        "content": [
            "se",
            "rattraper"
        ],
        "type": "IRV",
        "contexte_sent": "Mais que ces derniers se rassurent, il y aura encore deux autres tours pour se rattraper."
    },
    {
        "content": [
            "se",
            "retrouvent"
        ],
        "type": "IRV",
        "contexte_sent": "Avec cette reddition, l'ensemble des proches collaborateurs de Slobodan Milosevic inculpés par le TPI se retrouvent derrière les barreaux, à l'exception d'un d'entre eux, Vlajko Stojiljkovic, qui s'était suicidé en avril dernier avant un transfert imminent à La Haye."
    },
    {
        "content": [
            "s'",
            "suicidé"
        ],
        "type": "IRV",
        "contexte_sent": "Avec cette reddition, l'ensemble des proches collaborateurs de Slobodan Milosevic inculpés par le TPI se retrouvent derrière les barreaux, à l'exception d'un d'entre eux, Vlajko Stojiljkovic, qui s'était suicidé en avril dernier avant un transfert imminent à La Haye."
    },
    {
        "content": [
            "s'",
            "contenté"
        ],
        "type": "IRV",
        "contexte_sent": "Si le PC a présenté 43,9% de femmes, le PS s'est contenté de 36,1% tandis que l'UMP stagnait à 19,9% et l'UDF à 19,7%."
    },
    {
        "content": [
            "se",
            "verrait"
        ],
        "type": "IRV",
        "contexte_sent": "En 1999, celles-ci ont représenté 40,2% des élus, pourcentage qui se verrait fort réduit."
    },
    {
        "content": [
            "se",
            "trouvait"
        ],
        "type": "IRV",
        "contexte_sent": "Mais peu avant 14h, la jeune fille prévenait sa famille qu'elle était saine et sauve et qu'elle se trouvait à Lyon."
    },
    {
        "content": [
            "s'",
            "éteinte"
        ],
        "type": "IRV",
        "contexte_sent": "Denise Jacquin s'est éteinte mercredi, à l'âge de 73 ans, à l'hôpital, des suites d'une pénible maladie contre laquelle elle a lutté courageusement."
    },
    {
        "content": [
            "s'",
            "occuper"
        ],
        "type": "IRV",
        "contexte_sent": "Puis, elle décide de rester à la maison pour s'occuper de sa fille et de ses deux fils Denis et René."
    },
    {
        "content": [
            "s'",
            "occuper"
        ],
        "type": "IRV",
        "contexte_sent": "En parfaite femme d'intérieur, elle a pu, lors de ce repos bien mérité, s'occuper de sa maison, de ses fleurs."
    },
    {
        "content": [
            "s'",
            "occupant"
        ],
        "type": "IRV",
        "contexte_sent": "Pendant 15 ans, elle a été l'assistante efficace de son mari, René s'occupant du secrétariat et Denise de la trésorerie de la section l'isloise."
    },
    {
        "content": [
            "se",
            "porte"
        ],
        "type": "IRV",
        "contexte_sent": "Preuve que ce loisir se porte bien dans la commune."
    },
    {
        "content": [
            "s'",
            "enfuient"
        ],
        "type": "IRV",
        "contexte_sent": "Les esquimaux s'enfuient mais Arturo a une idée : il appelle les pingouins qui chassent l'ours en lui lançant des boules de neige."
    },
    {
        "content": [
            "se",
            "pose"
        ],
        "type": "IRV",
        "contexte_sent": "Arturo continue son voyage et se pose en Amérique..."
    },
    {
        "content": [
            "se",
            "prononce"
        ],
        "type": "IRV",
        "contexte_sent": "à la suite d'une consultation d'entreprises réalisée par l'Amicale des maires, la commune se prononce pour une nouvelle convention de balayage des caniveaux et de nettoyage des avaloirs des eaux pluviales sur la voie publique."
    },
    {
        "content": [
            "s'",
            "engage"
        ],
        "type": "IRV",
        "contexte_sent": "Ceux-ci seront réalisés par le promoteur qui s'y engage étant précisé que la voirie restera en l'état pour le moment."
    },
    {
        "content": [
            "s'",
            "produit"
        ],
        "type": "IRV",
        "contexte_sent": "Trois personnes ont été gravement blessées, dimanche soir vers 17h40 à la suite d'un accident spectaculaire qui s'est produit à l'entrée du village de Montreux-Vieux sur la départementale 32 (L'Est Républicain du 5 juillet)."
    },
    {
        "content": [
            "s'",
            "arrête"
        ],
        "type": "IRV",
        "contexte_sent": "Arrivant à hauteur de la place Cuvier, vers 17h, le jeune homme s'arrête pour acheter une baguette de pain."
    },
    {
        "content": [
            "s'",
            "engouffrent"
        ],
        "type": "IRV",
        "contexte_sent": "Lorsqu'il revient dans sa voiture, il est pris à partie par trois individus qui s'engouffrent aussitôt dans son véhicule et le forcent à les emmener pour un périple dans le Pays de Montbéliard : Bethoncourt, Sochaux, Audincourt, Valentigney, Montbéliard et retour au point de départ."
    },
    {
        "content": [
            "se",
            "promenaient"
        ],
        "type": "IRV",
        "contexte_sent": "Les trois lascars se promenaient sur un chemin de terre, à proximité de la gendarmerie."
    },
    {
        "content": [
            "s'",
            "exécuté"
        ],
        "type": "IRV",
        "contexte_sent": "Questionné sur son passé, Lucien Carillon s'est exécuté de bonne grâce."
    },
    {
        "content": [
            "se",
            "souvient"
        ],
        "type": "IRV",
        "contexte_sent": "Resté célibataire, il poursuit : \"J'ai travaillé à l'usine des hameçons à Morvillars, jusqu'au service militaire\", se souvient-il, visiblement marqué favorablement par cette période au 8e Chasseurs d'Afrique à Roanne."
    },
    {
        "content": [
            "s'",
            "adonne"
        ],
        "type": "IRV",
        "contexte_sent": "Il est à la maison Belot depuis dix ans où il s'adonne à la belote avec son copain Pierre Brungard."
    },
    {
        "content": [
            "se",
            "trouve"
        ],
        "type": "IRV",
        "contexte_sent": "Celle-ci se trouve au centre des processus complexes de la coagulation sanguine."
    },
    {
        "content": [
            "s'",
            "avéré"
        ],
        "type": "IRV",
        "contexte_sent": "Angiox s'est avéré aussi efficace que les traitements auxquels il a été comparé."
    },
    {
        "content": [
            "s'",
            "montré"
        ],
        "type": "IRV",
        "contexte_sent": "Chez les patients subissant un ICP, Angiox s'est montré aussi efficace que l'héparine pour toutes les mesures, excepté en ce qui concerne le saignement majeur, pour lequel il s'est révélé nettement meilleur (niveau de saignement inférieur) que l'héparine."
    },
    {
        "content": [
            "s'",
            "révélé"
        ],
        "type": "IRV",
        "contexte_sent": "Chez les patients subissant un ICP, Angiox s'est montré aussi efficace que l'héparine pour toutes les mesures, excepté en ce qui concerne le saignement majeur, pour lequel il s'est révélé nettement meilleur (niveau de saignement inférieur) que l'héparine."
    },
    {
        "content": [
            "se",
            "produisent"
        ],
        "type": "IRV",
        "contexte_sent": "Bien que la plupart des saignements associés à la bivalirudine se produisent au site d'accès artériel chez les patients qui subissent une ICP, une hémorragie peut se produire à n'importe quel endroit pendant le traitement."
    },
    {
        "content": [
            "se",
            "produire"
        ],
        "type": "IRV",
        "contexte_sent": "Bien que la plupart des saignements associés à la bivalirudine se produisent au site d'accès artériel chez les patients qui subissent une ICP, une hémorragie peut se produire à n'importe quel endroit pendant le traitement."
    },
    {
        "content": [
            "s'",
            "assurer"
        ],
        "type": "IRV",
        "contexte_sent": "Chez les patients sous warfarine traités par bivalirudine, un suivi de l'INR doit être effectué, après l'arrêt du traitement par bivalirudine, afin de s'assurer du retour de l'INR aux niveaux observés avant le traitement."
    },
    {
        "content": [
            "se",
            "produise"
        ],
        "type": "IRV",
        "contexte_sent": "Les résultats de ces études ne permettent pas de penser qu'il se produise d'interactions pharmacodynamiques avec ces médicaments."
    },
    {
        "content": [
            "s'",
            "attendre"
        ],
        "type": "IRV",
        "contexte_sent": "Du fait de leur mécanisme d'action, on peut s'attendre à ce que l'utilisation combinée de médicaments anticoagulants (héparine, warfarine, antithrombotiques ou agents antiplaquettaires) augmente le risque de saignement."
    },
    {
        "content": [
            "se",
            "produits"
        ],
        "type": "IRV",
        "contexte_sent": "Les saignements majeurs se sont produits le plus fréquemment au site de ponction (voir Tableau 3)."
    },
    {
        "content": [
            "se",
            "traduisant"
        ],
        "type": "IRV",
        "contexte_sent": "Un saignement majeur a été défini comme étant la survenue de l'un des éléments suivants : hémorragie intracrânienne, hémorragie rétropéritonéale, perte de sang nécessitant la transfusion d'au moins deux unités de sang complet ou d'hématies concentrées, ou saignement se traduisant par une chute de l'hémoglobine de plus de 3 g/dl ou une chute de l'hémoglobine supérieure à 4 g/dl (ou 12% de l'hématocrite) sans site de saignement identifié."
    },
    {
        "content": [
            "se",
            "produits"
        ],
        "type": "IRV",
        "contexte_sent": "Les saignements majeurs se sont produits le plus fréquemment au site de ponction (voir Tableau 5)."
    },
    {
        "content": [
            "se",
            "traduit"
        ],
        "type": "IRV",
        "contexte_sent": "La liaison de la bivalirudine à la thrombine, et par conséquent son activité, est réversible, dans la mesure où la thrombine clive lentement la liaison Arg3-Pro4 de la bivalirudine, ce qui se traduit par un rétablissement de la fonction du site actif de la thrombine."
    },
    {
        "content": [
            "se",
            "avérées"
        ],
        "type": "IRV",
        "contexte_sent": "Les propriétés pharmacocinétiques de la bivalirudine ont été évaluées et se sont avérées être linéaires chez les patients subissant une intervention coronaire percutanée et les patients présentant un SCA."
    },
    {
        "content": [
            "s'",
            "attend"
        ],
        "type": "IRV",
        "contexte_sent": "La pharmacocinétique de la bivalirudine n'a pas été étudiée chez les patients atteints d'insuffisance hépatique, mais on ne s'attend pas à ce qu'elle soit modifiée, car la bivalirudine n'est pas métabolisée par les enzymes hépatiques telles que les isoenzymes du cytochrome P-450."
    },
    {
        "content": [
            "se",
            "traduire"
        ],
        "type": "IRV",
        "contexte_sent": "Les médicaments suivants ne doivent pas être administrés dans la même perfusion intraveineuse que la bivalirudine, parce que cela peut se traduire par la formation d'un trouble, la formation de microparticules ou une précipitation importante : altéplase, chlorhydrate d'amiodarone, amphotéricine B, chlorhydrate de chlorpromazine, diazépam, édisylate de prochlorpérazine, rétéplase, streptokinase et chlorhydrate de vancomycine."
    },
    {
        "content": [
            "s'",
            "engage"
        ],
        "type": "IRV",
        "contexte_sent": "Le titulaire de l'AMM s'engage à fournir des études et des données de pharmacovigilance supplémentaires détaillées dans le Plan de Pharmacovigilance, comme convenu dans la version 4 du Plan de Gestion des risques (PGR) présenté dans le Module 1.8.2. de l'autorisation de mise sur le marché et toutes mises à jour du PGR autorisées par le CHMP."
    },
    {
        "content": [
            "se",
            "produit"
        ],
        "type": "IRV",
        "contexte_sent": "Si un saignement se produit, le traitement sera arrêté."
    },
    {
        "content": [
            "se",
            "produit"
        ],
        "type": "IRV",
        "contexte_sent": "S'il se produit des effets indésirables, ceux-ci peuvent nécessiter des soins médicaux."
    },
    {
        "content": [
            "se",
            "rapporte"
        ],
        "type": "IRV",
        "contexte_sent": "La date d'expiration se rapporte au dernier jour de ce mois."
    },
    {
        "content": [
            "S'",
            "agissant"
        ],
        "type": "IRV",
        "contexte_sent": "S'agissant de la maladie de Paget, Aclasta a été étudié sur 357 patients au total, au cours de deux études, dans lesquelles il a été comparé au risédronate (autre bisphosphonate) sur une période de six mois."
    },
    {
        "content": [
            "S'",
            "agissant"
        ],
        "type": "IRV",
        "contexte_sent": "S'agissant de la maladie de Paget, Aclasta a été plus efficace que le risédronate."
    },
    {
        "content": [
            "se",
            "trouve"
        ],
        "type": "IRV",
        "contexte_sent": "L'EPAR complet relatif à Aclasta se trouve ici."
    },
    {
        "content": [
            "s'",
            "assurer"
        ],
        "type": "IRV",
        "contexte_sent": "Les états membres doivent s'assurer que le programme d'éducation qui a été mis en place suite à l'indication dans le traitement de l'ostéoporose post-ménopausique soit étendu aux prescripteurs potentiels concernés par la nouvelle indication : traitement de l'ostéoporose post-ménopausique et de l'ostéoporose masculine chez les patients à risque élevé des fractures, notamment chez les patients ayant eu une fracture de hanche récente secondaire à un traumatisme modéré."
    },
    {
        "content": [
            "se",
            "produire"
        ],
        "type": "IRV",
        "contexte_sent": "En raison du délai d'action rapide de l'acide zolédronique sur le remodelage osseux, une hypocalcémie transitoire, parfois symptomatique, peut se produire et atteint généralement une valeur maximale dans les 10 premiers jours suivant l'administration d'Aclasta (voir rubrique 4.8)."
    },
    {
        "content": [
            "se",
            "situaient"
        ],
        "type": "IRV",
        "contexte_sent": "Pendant toute cette période, les marqueurs de remodelage osseux se situaient dans la gamme des valeurs pré-ménopausiques à la fin de chaque année."
    },
    {
        "content": [
            "Assurez",
            "-vous"
        ],
        "type": "IRV",
        "contexte_sent": "Assurez-vous de boire suffisamment (au moins un à deux verres) avant et après le traitement par Aclasta, selon les instructions de votre médecin : ceci afin d'éviter une déshydratation."
    },
    {
        "content": [
            "vous",
            "rendre"
        ],
        "type": "IRV",
        "contexte_sent": "Si vous envisagez d'arrêter le traitement par Aclasta, veuillez vous rendre à votre prochain rendez-vous et en discuter avec votre médecin."
    },
    {
        "content": [
            "se",
            "produire"
        ],
        "type": "IRV",
        "contexte_sent": "Des réactions cutanées telles que rougeur, gonflement et/ou douleur au site de perfusion peuvent se produire."
    },
    {
        "content": [
            "nous",
            "occupons"
        ],
        "type": "IRV",
        "contexte_sent": "Pourquoi nous occupons-nous de ce problème ?"
    },
    {
        "content": [
            "nous",
            "engagés"
        ],
        "type": "IRV",
        "contexte_sent": "Nous nous sommes engagés à Rio à protéger le climat."
    },
    {
        "content": [
            "me",
            "rappelle"
        ],
        "type": "IRV",
        "contexte_sent": "M. Turmes a abordé ce point et je me rappelle que les milieux industriels savent, en tout cas depuis 1992, que les ballasts magnétiques seront plus ou moins interdits vers 2009."
    },
    {
        "content": [
            "s'",
            "arroger"
        ],
        "type": "IRV",
        "contexte_sent": "Or, il apparaît aujourd'hui évident que si l'on ouvre, Madame la Présidente, le débat que vous nous demandez d'ouvrir, et que la Conférence des présidents nous demande d'ouvrir, sur le fondement de l'article 50, alors on ouvre une brèche redoutable dans le principe de la liberté, de la souveraineté des États, de la constitution libre des gouvernements qui sont issus d'élections démocratiques, alors demain une autre majorité dans ce Parlement pourra s'arroger une immixtion dans la constitution d'un gouvernement résultant cependant d'élections libres, régulières, paisibles et démocratiques à l'intérieur d'un État membre."
    },
    {
        "content": [
            "m'",
            "abstenir"
        ],
        "type": "IRV",
        "contexte_sent": "Je voyais d'un bon oeil l'amendement du groupe EDD, rejetant l'interférence de l'UE dans la formation du gouvernement d'États membres, mais j'ai dû m'abstenir parce que cela suivait la condamnation de la xénophobie, du racisme, etc., et j'ai estimé que cela pourrait être mal interprété."
    },
    {
        "content": [
            "nous",
            "demandons"
        ],
        "type": "IRV",
        "contexte_sent": "Nous nous demandons si cela n'attise pas le feu de la xénophobie, ainsi que les partis et les personnes en sont les partisans."
    },
    {
        "content": [
            "se",
            "rappeler"
        ],
        "type": "IRV",
        "contexte_sent": "M. Wurtz devrait peut-être se rappeler qu'il n'y a pas si longtemps, des collègues de son parti, des maires communistes français, envoyaient des bulldozers contre des foyers d'immigrés en France."
    },
    {
        "content": [
            "s'",
            "efforcé"
        ],
        "type": "IRV",
        "contexte_sent": "Le Parlement s'est efforcé d'en tenir compte dans sa propre recommandation."
    },
    {
        "content": [
            "nous",
            "baser"
        ],
        "type": "IRV",
        "contexte_sent": "Nous devons nous baser sur les leçons que nous avons tirées de ces actions."
    },
    {
        "content": [
            "vous",
            "demander"
        ],
        "type": "IRV",
        "contexte_sent": "Si vous signez quelque chose avec lui, vous devez vous demander si vous pensez réellement ce que vous avez dit à M. Dupuis."
    },
    {
        "content": [
            "me",
            "demande"
        ],
        "type": "IRV",
        "contexte_sent": "Je me demande vraiment pourquoi nous avons pris cette résolution en septembre dernier."
    },
    {
        "content": [
            "me",
            "rendu"
        ],
        "type": "IRV",
        "contexte_sent": "Je me suis rendu dernièrement à Pristina et, à l'université, j'ai cherché en vain trois étudiants que je connais depuis de longues années."
    },
    {
        "content": [
            "nous",
            "pencher"
        ],
        "type": "IRV",
        "contexte_sent": "Je crois que nous devrions nous pencher sur ce problème."
    },
    {
        "content": [
            "nous",
            "inquiéter"
        ],
        "type": "IRV",
        "contexte_sent": "Nous devrions nous inquiéter également de la situation à Mitrovica."
    },
    {
        "content": [
            "se",
            "comportent"
        ],
        "type": "IRV",
        "contexte_sent": "C'est pourquoi je crois également que nous devons exiger que ceux que nous avons secourus se comportent réellement, eux aussi, correctement."
    },
    {
        "content": [
            "se",
            "passe"
        ],
        "type": "IRV",
        "contexte_sent": "Je voudrais seulement rappeler qu'il se passe actuellement quelque chose de terrible en Serbie."
    },
    {
        "content": [
            "se",
            "trouvent"
        ],
        "type": "IRV",
        "contexte_sent": "Je pense qu'il s'agit d'un objectif important parce que si nous voulons toucher les gens, nous n'avons d'autre choix que d'aller là où ils se trouvent."
    },
    {
        "content": [
            "se",
            "prête"
        ],
        "type": "IRV",
        "contexte_sent": "Les droits de l'homme constituent un sujet qui se prête à des affirmations de principe faciles et générales et qui risque souvent d'être considéré comme une aumône commode et utile."
    },
    {
        "content": [
            "se",
            "battus"
        ],
        "type": "IRV",
        "contexte_sent": "Je pense aux droits économiques et sociaux, afin d'éviter un avenir fait de quelques privilégiés qui seraient en paix avec leur conscience parce qu'ils se sont battus pour une noble cause comme, par exemple, la suppression de la peine de mort, et de trop nombreuses personnes condamnées à mort par les processus d'exclusion et de marginalisation économique."
    },
    {
        "content": [
            "se",
            "penchera"
        ],
        "type": "IRV",
        "contexte_sent": "Nous voulons protéger notre droit à avoir des idées, des sentiments, des émotions, contre l'invasion technologique des grands frères, comme nous le laisse à penser le cas récent d'Échelon, sur lequel cette Assemblée se penchera sous peu."
    },
    {
        "content": [
            "se",
            "souvenir"
        ],
        "type": "IRV",
        "contexte_sent": "Nous demandons à ce Parlement, au nom de la civilisation politique qu'il représente et des valeurs dont il est le porteur, d'aider l'humanité à toujours se souvenir des violences impunies, de chaque droit bafoué, de la place de Mai à la place Tienanmen."
    },
    {
        "content": [
            "me",
            "souviens"
        ],
        "type": "IRV",
        "contexte_sent": "Je me souviens encore que l'obtention de ma propre carte d'identité était, dans ma jeunesse, un événement majeur."
    },
    {
        "content": [
            "se",
            "déroule"
        ],
        "type": "IRV",
        "contexte_sent": "Je suis contraint de vous redemander d'intervenir, à vous et à la Commission, pour que ce procès se déroule dans le respect total des droits de l'homme, pour qu'on ne condamne pas à mort treize personnes sans connaître tous les tenants et aboutissants, vu que cette Assemblée s'est exprimée à plus d'une reprise contre la peine capitale."
    },
    {
        "content": [
            "s'",
            "exprimée"
        ],
        "type": "IRV",
        "contexte_sent": "Je suis contraint de vous redemander d'intervenir, à vous et à la Commission, pour que ce procès se déroule dans le respect total des droits de l'homme, pour qu'on ne condamne pas à mort treize personnes sans connaître tous les tenants et aboutissants, vu que cette Assemblée s'est exprimée à plus d'une reprise contre la peine capitale."
    },
    {
        "content": [
            "me",
            "dois"
        ],
        "type": "IRV",
        "contexte_sent": "Mais je me dois de souligner qu'elle est nécessaire, indispensable, notamment parce qu'avant tout, nous en convenons tous, le réexamen actuel du mode de fonctionnement de l'Union européenne est directement lié au grand défi que constitue l'élargissement."
    },
    {
        "content": [
            "se",
            "réfèrent"
        ],
        "type": "IRV",
        "contexte_sent": "Le quatrième point consiste en certaines propositions nouvelles, bien que les questions auxquelles elles se réfèrent aient toujours fait l'objet de discussions."
    },
    {
        "content": [
            "se",
            "présentent"
        ],
        "type": "IRV",
        "contexte_sent": "La question que je pose au commissaire est donc de savoir comment les choses se présentent pour la première année, l'an 2001."
    },
    {
        "content": [
            "souviens",
            "simplement"
        ],
        "type": "IRV",
        "contexte_sent": "Je me souviens simplement d'une nouvelle tragique lue ce matin dans le journal qui annonçait que hier à nouveau trois enfants ont marché sur une mine dans la région de Sarajevo et sont décédés."
    },
    {
        "content": [
            "s'",
            "adressé"
        ],
        "type": "IRV",
        "contexte_sent": "Madame la Présidente, le président de groupe M. Barón Crespo s'est aussi adressé à moi."
    },
    {
        "content": [
            "me",
            "vois"
        ],
        "type": "IRV",
        "contexte_sent": "Toutefois, je me vois dans l'impossibilité de porter un jugement sur le style et le choix des mots m'amenant à émettre des censures, car alors je devrais le faire pour chaque exposé des motifs."
    },
    {
        "content": [
            "se",
            "dérouler"
        ],
        "type": "IRV",
        "contexte_sent": "Je rejoins également l'avis de tous les orateurs lorsqu'ils affirment que nous devons veiller à ce que ces élections puissent se dérouler le plus honnêtement possible."
    },
    {
        "content": [
            "m'",
            "exprimer"
        ],
        "type": "IRV",
        "contexte_sent": "Au cours de cette visite, j'ai été très honorée que vous m'ayez donné l'occasion de m'exprimer dans l'hémicycle du Parlement slovène et je dois dire que, avec M. Podestá, vice-président chargé de l'élargissement, avec M. Brok, président de la commission des affaires étrangères et M. Ebner, président de la délégation, nous avons été très impressionnés par les progrès considérables que votre pays avait accomplis dans la voie de l'appartenance à l'Europe."
    },
    {
        "content": [
            "se",
            "montrer"
        ],
        "type": "IRV",
        "contexte_sent": "Parce que ce rapport indique à plusieurs reprises qu'il faut contrôler, qu'il faut réagir au vieillissement de la population -le nombre de personnes âgées ne cesse d'augmenter et cette situation rend difficile le soutien des systèmes de pension-, qu'il faut se montrer vigilants et inviter les États membres à dépenser toujours moins d'argent pour le paiement des pensions des personnes âgées."
    },
    {
        "content": [
            "se",
            "trouver"
        ],
        "type": "IRV",
        "contexte_sent": "Monsieur le Président, il est assez incroyable de se trouver dans cette salle -je ne puis guère parler d'assemblée à ce moment précis- et de devoir constater que la traite des esclaves est une réalité qui se poursuit, même dans l'Union européenne- ici, où nous nous flattons d'oeuvrer pour la paix, la liberté, la démocratie et les droits de l'homme."
    },
    {
        "content": [
            "nous",
            "flattons"
        ],
        "type": "IRV",
        "contexte_sent": "Monsieur le Président, il est assez incroyable de se trouver dans cette salle -je ne puis guère parler d'assemblée à ce moment précis- et de devoir constater que la traite des esclaves est une réalité qui se poursuit, même dans l'Union européenne- ici, où nous nous flattons d'oeuvrer pour la paix, la liberté, la démocratie et les droits de l'homme."
    },
    {
        "content": [
            "m'",
            "adresser"
        ],
        "type": "IRV",
        "contexte_sent": "Je puis donc m'adresser à tous mes collègues pour les encourager à voter pour ce rapport, et à travailler dans ce sens dans leurs pays respectifs, auprès des gouvernements, des organisations et des médias."
    },
    {
        "content": [
            "vous",
            "rendre"
        ],
        "type": "IRV",
        "contexte_sent": "Madame la Présidente, je voudrais saluer votre volonté politique et votre disposition à vous rendre au Pays basque afin de signifier à l'opinion publique espagnole et, en particulier, basque, l'engagement antiterroriste du Parlement européen."
    },
    {
        "content": [
            "se",
            "ranger"
        ],
        "type": "IRV",
        "contexte_sent": "Le député en question n'a pas le droit de se ranger du côté de Mandela."
    },
    {
        "content": [
            "se",
            "répétés"
        ],
        "type": "IRV",
        "contexte_sent": "Ces faits se sont répétés en d'autres occasions."
    },
    {
        "content": [
            "se",
            "trouve"
        ],
        "type": "IRV",
        "contexte_sent": "Devant eux, le terrain est déjà jonché de cadavres et se trouve directement pris sous le feu des mitrailleuses allemandes."
    },
    {
        "content": [
            "s'",
            "inspiré"
        ],
        "type": "IRV",
        "contexte_sent": "Le film de Stanley Kubrick, Les Sentiers de la gloire, qui reste une fiction relative aux fusillés pour l'exemple de la Première Guerre mondiale, s'est inspiré en partie de ce fait réel."
    },
    {
        "content": [
            "s'",
            "déroulée"
        ],
        "type": "IRV",
        "contexte_sent": "L'affaire des couveuses en Irak s'est déroulée le 10 octobre 1990, lors de l'invasion du Koweït par les armées de Saddam Hussein et était destinée à justifier l'entrée en guerre des puissances occidentales contre l'Irak auprès de l'opinion publique."
    },
    {
        "content": [
            "s'",
            "avéra"
        ],
        "type": "IRV",
        "contexte_sent": "Une contre-enquête du journal Le Point infirme la plupart des informations publiées dans Le Canard enchaîné et Le Monde lesquelles reposent essentiellement sur une note qui s'avéra être un faux, apparemment rédigé par le journaliste Roger Delpey, ancien conseiller de Jean-Bedel Bokassa dont il rédigeait une biographie (il est arrêté par la DST à la sortie de l'ambassade de Libye) [3]."
    },
    {
        "content": [
            "se",
            "réfugiant"
        ],
        "type": "IRV",
        "contexte_sent": "Il signe des accords avec la République démocratique du Congo et le HCR pour le retour des réfugiés qui avaient fui la guerre civile en se réfugiant à Kinshasa."
    },
    {
        "content": [
            "se",
            "heurtent"
        ],
        "type": "IRV",
        "contexte_sent": "Les plaintes déposées en France se heurtent à des difficultés."
    },
    {
        "content": [
            "se",
            "voit"
        ],
        "type": "IRV",
        "contexte_sent": "Le juge Brice Raymondeau-Castanet se voit confier l'instruction de l'affaire."
    },
    {
        "content": [
            "se",
            "racheter"
        ],
        "type": "IRV",
        "contexte_sent": "- 8 juillet 2000 : Gérard Merle, ancien responsable de la section parisienne du RPR et témoin, déclare aux enquêteurs que Jacques Chirac voulait se racheter de la présidentielle perdue de 1988 \"par une victoire dans les vingts arrondissements de Paris aux municipales de 1989\"."
    },
    {
        "content": [
            "se",
            "rendant"
        ],
        "type": "IRV",
        "contexte_sent": "L'année suivante André fait appel aux cellules locales (appelées loges ou ateliers) du Grand Orient de France, organisation maçonnique qui est à l'époque pleinement engagée dans la lutte pour la séparation de l'Église et de l'État, pour établir au total 25 000 fiches sur les opinions politiques et religieuses des officiers se rendant à la messe."
    },
    {
        "content": [
            "se",
            "contentent"
        ],
        "type": "IRV",
        "contexte_sent": "Les fiches ne se contentent pas de rapporter uniquement des faits comme en témoignent les appelations de \"clérical cléricalisant\", \"cléricafard\", \"cléricanaille\", \"calotin pur-sang\", \"jésuitard\", \"grand avaleur de bon Dieu\", \"vieille peau fermée à nos idées\", \"rallié à la République, n'en porte pas moins un nom à particule\"."
    },
    {
        "content": [
            "s'",
            "apprêtait"
        ],
        "type": "IRV",
        "contexte_sent": "Elles sont publiées le 27 octobre 1904, et Louis André est contraint de démissionner quelques jours plus tard, après avoir été giflé sur le banc même des ministres dans un geste mélodramatique par le député nationaliste Gabriel Syveton, que l'on retrouvera mort mystérieusement quelques jours plus tard, suicidé les veines ouvertes dans son bain, la veille d'une séance où il s'apprêtait à faire de nouvelles révélations, probablement plus victime de son épouse et de son amant que du \"poignard des Kadosh\"."
    },
    {
        "content": [
            "se",
            "situe"
        ],
        "type": "IRV",
        "contexte_sent": "Aucune poursuite judiciaire ne sera intentée contre lui, mais c'est au niveau politique que se situe ici la crise."
    },
    {
        "content": [
            "se",
            "passer"
        ],
        "type": "IRV",
        "contexte_sent": "Les officiers considérés comme \"réactionnaires et cléricaux\", généralement issus de familles traditionalistes, ont été souvent écartés des postes importants de l'armée, quelquefois au profit de carriéristes médiocres issus des loges ou de la clientèle des partis de gauche, et la France a dû se passer d'eux pendant la Première Guerre mondiale, en tant qu'officiers d'active à tout le moins."
    },
    {
        "content": [
            "se",
            "montèrent"
        ],
        "type": "IRV",
        "contexte_sent": "Soumis à l'\"autorisation de transfert \"du 17 septembre 1991 de la part de la direction générale des douanes du ministère du Budget, alors dirigé par le socialiste Michel Charasse, les \"rémunérations\" consenties se montèrent à près de 3 milliards de francs pour le réseau A et à quelque 80 millions de francs pour le réseau B, selon les informations confiées en 1998 à la brigade financière par l'ancien directeur de Thomson pour l'Asie, Alain Fribourg."
    },
    {
        "content": [
            "s'",
            "élève"
        ],
        "type": "IRV",
        "contexte_sent": "Il repose sur le trésor de guerre d'Andrew Wang qui s'élève à 1 milliard de francs suisses."
    },
    {
        "content": [
            "s'",
            "enlisera"
        ],
        "type": "IRV",
        "contexte_sent": "C'est Renaud van Ruymbeke qui reprendra alors ce dossier qui s'enlisera dans les sables du secret défense."
    },
    {
        "content": [
            "se",
            "heurtant"
        ],
        "type": "IRV",
        "contexte_sent": "L'enquête a peu progressé, les magistrats se heurtant systématiquement au secret défense."
    },
    {
        "content": [
            "s'",
            "orienter"
        ],
        "type": "IRV",
        "contexte_sent": "Les magistrats semblent s'orienter vers une décision de non-lieu."
    },
    {
        "content": [
            "se",
            "prononcés"
        ],
        "type": "IRV",
        "contexte_sent": "Alain Madelin (UMP) et François Hollande (PS) se sont prononcés en faveur de cette levée."
    },
    {
        "content": [
            "se",
            "avérées"
        ],
        "type": "IRV",
        "contexte_sent": "- Rapidement, ces listes se sont avérées être en partie des faux, parmi les titulaires de comptes cachés, des noms de responsables politiques français se sont glissés et le scénario conspirationniste du corbeau peut être une manipulation du juge Van Ruymbeke dans le but de protéger sa source."
    },
    {
        "content": [
            "s'",
            "écrase"
        ],
        "type": "IRV",
        "contexte_sent": "En mai 2001, il s'écrase en bas de son immeuble à Neuilly, dans la banlieue de Paris."
    },
    {
        "content": [
            "s'",
            "étendant"
        ],
        "type": "IRV",
        "contexte_sent": "L'enquête sur l'affaire des HLM de Paris (OPAC) a débuté en septembre 1994 pour des faits s'étendant entre 1989 et 1995."
    },
    {
        "content": [
            "s'",
            "apprête"
        ],
        "type": "IRV",
        "contexte_sent": "Une femme, Françoise Montfort, présidente de la société AVS (Assainissement voierie service), s'apprête à remettre 46 000 francs dans une enveloppe à un homme d'affaires, Jean-Paul Schimpf, ex-gérant d'une filiale de la Screg."
    },
    {
        "content": [
            "se",
            "rend"
        ],
        "type": "IRV",
        "contexte_sent": "- 4 avril 2001 : le président Jacques Chirac est mis en cause par François Ciolina, qui le désigne comme l'inspirateur d'un système de fraude sur les marchés publics, ne se rend pas chez le juge."
    },
    {
        "content": [
            "s'",
            "évertué"
        ],
        "type": "IRV",
        "contexte_sent": "- 2002-2004 : successeur d'Éric Halphen, le juge d'instruction Armand Riberolles s'est évertué à reprendre les actes annulés par la cour d'appel de Paris."
    },
    {
        "content": [
            "s'",
            "déroulé"
        ],
        "type": "IRV",
        "contexte_sent": "- Le procès de l'affaire des HLM de Paris s'est déroulé dans l'indifférence du 23 décembre 2005 au 5 avril 2006."
    },
    {
        "content": [
            "s'",
            "heurtée"
        ],
        "type": "IRV",
        "contexte_sent": "Évoquant dès le début de son réquisitoire, devant la 11e chambre du tribunal correctionnel de Paris, la question du financement politique, elle a relevé que \"l'instruction n'a pas trouvé de réponse et s'est heurtée au silence et aux flux financiers des sociétés off-shore\"."
    },
    {
        "content": [
            "se",
            "montent"
        ],
        "type": "IRV",
        "contexte_sent": "Les montants détournés aux frais du contribuable francilien se montent à plusieurs dizaines de millions d'euros (300 à 600 millions de francs)."
    },
    {
        "content": [
            "se",
            "voyaient"
        ],
        "type": "IRV",
        "contexte_sent": "Selon l'accusation, les entreprises qui se voyaient attribuer des marchés de construction des lycées d'Île-de-France devaient reverser 2% de leurs montants aux partis : RPR, PS, Parti républicain."
    },
    {
        "content": [
            "s'",
            "opposait"
        ],
        "type": "IRV",
        "contexte_sent": "Selon le procureur Jean-Pierre Dintilhac, rien ne s'opposait à une audition de Jacques Chirac comme témoin assisté dans cette affaire."
    },
    {
        "content": [
            "s'",
            "passées"
        ],
        "type": "IRV",
        "contexte_sent": "Mais, les choses pourraient s'être passées différemment."
    },
    {
        "content": [
            "s'",
            "attarde"
        ],
        "type": "IRV",
        "contexte_sent": "Cette note -qui est à l'origine d'une information judiciaire ouverte et confiée à la juge d'instruction Isabelle Prévost-Desprez- ne s'attarde pas réellement sur le paiement d'une hypothétique rançon, mais détaille plutôt un système de \"rétro-commissions\" qui y serait lié."
    },
    {
        "content": [
            "s'",
            "apprêtait"
        ],
        "type": "IRV",
        "contexte_sent": "Maître Vergès, plaide : l'opération paillote n'a été qu'une \"manipulation barbouzarde\" visant à \"éliminer un préfet de Corse qui devenait gênant pour un gouvernement qui s'apprêtait à dialoguer avec les clandestins\"."
    },
    {
        "content": [
            "s'",
            "élevait"
        ],
        "type": "IRV",
        "contexte_sent": "La différence, payée par le Trésor (donc le contribuable français), s'élevait à environ 8,50 F selon Jacques Despuech, auteur du premier livre sur l'affaire (1953)."
    },
    {
        "content": [
            "s'",
            "adonnèrent"
        ],
        "type": "IRV",
        "contexte_sent": "Toujours selon J. Despuech, l'empereur Bao Dai, l'ancien haut commissaire Emile Bollaert, les généraux Charles Mast et Revers, l'ancien ministre Paul Giaccobi auraient été au nombre des personnages importants qui s'y adonnèrent."
    }
]