[
    {
        "content": [
            "entraîne",
            "irrégularités"
        ],
        "type": "LVC.cause",
        "contexte_sent": "Il n'est pas clairement établi à ce jour qu'Aclasta entraîne ces irrégularités du rythme cardiaque mais en cas de survenue des ces symptômes après avoir reçu Aclasta vous devez en faire part à votre médecin."
    },
    {
        "content": [
            "entraîner",
            "complications"
        ],
        "type": "LVC.cause",
        "contexte_sent": "- Des thromboses (caillots sanguins) qui peuvent entraîner des complications sévères comme une crise cardiaque."
    },
    {
        "content": [
            "entraîner",
            "versement"
        ],
        "type": "LVC.cause",
        "contexte_sent": "Le dirigeant de la Somatem, lui, avait confirmé, sur procès-verbal, que ce marché devait entraîner \"le versement d'une commission d'entre 1% et 5% du montant du marché, dont le paiement devait s'effectuer à l'étranger\"."
    },
    {
        "content": [
            "entraîné",
            "interruption"
        ],
        "type": "LVC.cause",
        "contexte_sent": "Ils devront alors répondre de violences commises en réunion n'ayant pas entraîné d'interruption totale de travail."
    },
    {
        "content": [
            "entraîne",
            "production"
        ],
        "type": "LVC.cause",
        "contexte_sent": "La thrombine active également les facteurs V et VIII, ce qui entraîne une plus grande production de thrombine et active les plaquettes, stimulant leur agrégation et la libération des granules."
    },
    {
        "content": [
            "entraîner",
            "mort"
        ],
        "type": "LVC.cause",
        "contexte_sent": "Dans de très rares cas, ils peuvent entraîner la mort (moins de 1 patient sur 10 000)."
    },
    {
        "content": [
            "entraînant",
            "hypocalcémie"
        ],
        "type": "LVC.cause",
        "contexte_sent": "En cas de surdosage entraînant une hypocalcémie cliniquement significative, la réversibilité peut être obtenue par l'administration d'un supplément de calcium oral et/ou une perfusion intraveineuse de gluconate de calcium."
    },
    {
        "content": [
            "entraîné",
            "réduction"
        ],
        "type": "LVC.cause",
        "contexte_sent": "Une administration répétée n'a pas entraîné une réduction supplémentaire des marqueurs du remodelage osseux."
    },
    {
        "content": [
            "entraîner",
            "déshydratation"
        ],
        "type": "LVC.cause",
        "contexte_sent": "La prudence est requise lorsqu'Aclasta est administré avec des médicaments qui peuvent avoir un effet sur la fonction rénale (par exemple, aminoglucosides ou diurétiques qui peuvent entraîner une déshydratation)."
    },
    {
        "content": [
            "apportera",
            "cohérence"
        ],
        "type": "LVC.cause",
        "contexte_sent": "Nous sommes d'avis que cela apportera davantage de cohérence et de transparence dans la manière de gérer le système et de renforcer la capacité du Parlement à examiner la manière dont la Commission gère et développe le système Eurodac."
    },
    {
        "content": [
            "apportera",
            "transparence"
        ],
        "type": "LVC.cause",
        "contexte_sent": "Nous sommes d'avis que cela apportera davantage de cohérence et de transparence dans la manière de gérer le système et de renforcer la capacité du Parlement à examiner la manière dont la Commission gère et développe le système Eurodac."
    },
    {
        "content": [
            "donné",
            "occasion"
        ],
        "type": "LVC.cause",
        "contexte_sent": "Au cours de cette visite, j'ai été très honorée que vous m'ayez donné l'occasion de m'exprimer dans l'hémicycle du Parlement slovène et je dois dire que, avec M. Podestá, vice-président chargé de l'élargissement, avec M. Brok, président de la commission des affaires étrangères et M. Ebner, président de la délégation, nous avons été très impressionnés par les progrès considérables que votre pays avait accomplis dans la voie de l'appartenance à l'Europe."
    }
]