[
    {
        "content": [
            "me",
            "pose",
            "questions"
        ],
        "type": "VID",
        "contexte_sent": "Je me pose également des questions quant à la sagesse de l'EU et sa réaction à la formation du gouvernement en Autriche et la manière dont cela affectera l'opinion publique là-bas."
    },
    {
        "content": [
            "entré",
            "en",
            "vigueur"
        ],
        "type": "VID",
        "contexte_sent": "Aux États-Unis, le traité de l'OMPI est déjà entré en vigueur au moyen du Digital Millenium Corporate Act et cette mesure législative a permis de sauvegarder l'équilibre délicat de l'OMPI."
    },
    {
        "content": [
            "Il",
            "y",
            "a"
        ],
        "type": "VID",
        "contexte_sent": "Il n'y a aucun motif pour qu'ils y soient."
    },
    {
        "content": [
            "Y",
            "a",
            "-t",
            "-il"
        ],
        "type": "VID",
        "contexte_sent": "Y a-t-il des circonstances dans lesquelles la Commission chercherait à utiliser le vote à la majorité qualifiée pour l'un de ces sujets ?"
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Je crois aussi qu'il faut accorder une attention particulière -c'est l'objet d'un amendement que nous présenterons demain en plénière- au droit à la vie privée."
    },
    {
        "content": [
            "fait",
            "preuve"
        ],
        "type": "VID",
        "contexte_sent": "Le Conseil a bien sûr fait preuve de générosité en ce sens qu'il a confié la gestion et le fonctionnement technique à la Commission."
    },
    {
        "content": [
            "fait",
            "défaut"
        ],
        "type": "VID",
        "contexte_sent": "J'espère que cela incitera la Commission à adopter une attitude plus active, ce qui, selon moi, fait défaut jusqu'à présent."
    },
    {
        "content": [
            "diriger",
            "attention"
        ],
        "type": "VID",
        "contexte_sent": "Monsieur le Président, je voudrais surtout discuter, pendant le temps qui m'est imparti, de la conférence sur le financement du pacte de stabilité qui vient de se dérouler, car j'estime qu'il est bien plus judicieux de diriger son attention sur celui-ci que sur le texte de mon rapport qui a bien sûr été écrit pour cette conférence."
    },
    {
        "content": [
            "mettre",
            "à",
            "les",
            "voix"
        ],
        "type": "VID",
        "contexte_sent": "Je ne peux donc pas mettre cette demande aux voix."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "il faut que l'Union européenne gère les budgets nationaux pour la recherche spatiale."
    },
    {
        "content": [
            "passer",
            "à",
            "l'",
            "action"
        ],
        "type": "VID",
        "contexte_sent": "Je voudrais souligner, comme l'a fait le précédent orateur, la nécessité de passer à l'action, de développer la coopération entre les polices et d'augmenter l'information dans ce domaine."
    },
    {
        "content": [
            "Il",
            "y",
            "a"
        ],
        "type": "VID",
        "contexte_sent": "Il n'y a plus de mots pour condamner non seulement les assassins mais également ceux qui les soutiennent politiquement."
    },
    {
        "content": [
            "ont",
            "rendez-vous"
        ],
        "type": "VID",
        "contexte_sent": "Les tireurs de la Vaux-Racine ont rendez-vous à partir de 9h, sur les pas de tir, à l'occasion d'une séance d'entraînement."
    },
    {
        "content": [
            "perdu",
            "connaissance"
        ],
        "type": "VID",
        "contexte_sent": "S'apercevant que son mari avait soudainement perdu connaissance, l'épouse, passagère avant, a tenté de garder le véhicule en ligne droite en se saisissant du volant."
    },
    {
        "content": [
            "prend",
            "sa",
            "place"
        ],
        "type": "VID",
        "contexte_sent": "Deux étoiles aussi, c'est le nouveau classement de l'Office de tourisme d'Arc-et-Senans qui prend ainsi sa place dans la cour des grands, juste derrière les offices de Besançon et Montbéliard."
    },
    {
        "content": [
            "il",
            "y",
            "a"
        ],
        "type": "VID",
        "contexte_sent": "Lorsque les représentants de l'ordre se présentent sur les lieux, il n'y a plus trace de la moindre bagarre."
    },
    {
        "content": [
            "attirer",
            "attention"
        ],
        "type": "VID",
        "contexte_sent": "Ce dernier vient de répondre aux maires de la vallée et au député Claude Jacquot, qui lui avaient fait collectivement un courrier pour, de nouveau, attirer son attention sur ce dossier."
    },
    {
        "content": [
            "répondu",
            "présents"
        ],
        "type": "VID",
        "contexte_sent": "Grosse journée pour les nombreux bénévoles de la section puisque, finalement, 210 petits combattants ont répondu présents !"
    },
    {
        "content": [
            "trouver",
            "refuge"
        ],
        "type": "VID",
        "contexte_sent": "Aussitôt, les gendarmes effectuaient une enquête de voisinage et s'informaient auprès des hôpitaux ou de tout autre endroit où aurait pu trouver refuge la jeune fille."
    },
    {
        "content": [
            "repassa",
            "à",
            "l'",
            "offensive"
        ],
        "type": "VID",
        "contexte_sent": "Jacques Rousselot qui tenait à conserver Correa repassa à l'offensive et après une première proposition d'un an, il se rangea au souhait du joueur qui en souhaitait deux : \"Notre objectif reste le maintien."
    },
    {
        "content": [
            "pris",
            "en",
            "compte"
        ],
        "type": "VID",
        "contexte_sent": "Bien sûr, je ne néglige pas l'aspect financier, mais il n'est pas le seul élément que j'ai pris en compte \"."
    },
    {
        "content": [
            "faisant",
            "l'",
            "objet"
        ],
        "type": "VID",
        "contexte_sent": "Les patients faisant l'objet d'un traitement conservateur médical peuvent continuer la perfusion de 0,25 mg/kg/h pendant 72 heures."
    },
    {
        "content": [
            "IL",
            "Y",
            "A",
            "LIEU"
        ],
        "type": "VID",
        "contexte_sent": "PRECAUTIONS PARTICULIERES D'ELIMINATION DES MEDICAMENTS NON UTILISES OU DES DECHETS PROVENANT DE CES MEDICAMENTS S'IL Y A LIEU"
    },
    {
        "content": [
            "faire",
            "part"
        ],
        "type": "VID",
        "contexte_sent": "Il n'est pas clairement établi à ce jour qu'Aclasta entraîne ces irrégularités du rythme cardiaque mais en cas de survenue des ces symptômes après avoir reçu Aclasta vous devez en faire part à votre médecin."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Avant de leur administrer Aclasta, il faut mesurer les taux sériques de créatinine des patients."
    },
    {
        "content": [
            "fera",
            "l'",
            "objet"
        ],
        "type": "VID",
        "contexte_sent": "Plus tard, le bombardement des tranchées françaises fera l'objet d'une polémique, à la suite d'un témoignage : Le général Réveilhac, ordonnateur de l'attaque, aurait demandé à l'artillerie de pilonner les positions française pour obliger les soldats à sortir de leurs tranchées."
    },
    {
        "content": [
            "fera",
            "l'",
            "objet",
            "polémique"
        ],
        "type": "VID",
        "contexte_sent": "Plus tard, le bombardement des tranchées françaises fera l'objet d'une polémique, à la suite d'un témoignage : Le général Réveilhac, ordonnateur de l'attaque, aurait demandé à l'artillerie de pilonner les positions française pour obliger les soldats à sortir de leurs tranchées."
    },
    {
        "content": [
            "Il",
            "y",
            "eut"
        ],
        "type": "VID",
        "contexte_sent": "Il y eut de nombreuses signatures de motions, des protestations devant la chambre des députés, toutes demandant la réhabilitation des caporaux de Souain."
    },
    {
        "content": [
            "porte",
            "nom"
        ],
        "type": "VID",
        "contexte_sent": "L'école de Percy porte le nom de \"Blanche et Théophile Maupas\" depuis 1998."
    },
    {
        "content": [
            "prit",
            "suite"
        ],
        "type": "VID",
        "contexte_sent": "Un livre, Pour l'honneur de Théo et des caporaux de Souain, écrit par Jacqueline Laisné, l'institutrice qui prit la suite de Blanche Maupas dans son école, raconte également cette histoire."
    },
    {
        "content": [
            "a",
            "lieu"
        ],
        "type": "VID",
        "contexte_sent": "Le premier retour de familles (adultes, femmes, enfants) a lieu par la \"traversée du Beach\" (navette fluviale qui effectue les liaisons Brazzaville-Kinshasa), et comprend environ 1500 personnes, sous le contrôle du HCR."
    },
    {
        "content": [
            "eu",
            "lieu"
        ],
        "type": "VID",
        "contexte_sent": "Il est probable que ce blocage a eu lieu avant la dispersion des commissions occultes."
    },
    {
        "content": [
            "mis",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "- 21 décembre 1994 : le Dr Jean-Pierre Maréchal, beau-père du juge Eric Halphen, est mis en examen pour trafic d'influence et extorsion de fonds."
    },
    {
        "content": [
            "mis",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "- 8 novembre 1994 : Rémy Halbwax est mis en examen."
    },
    {
        "content": [
            "mis",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "- 14 novembre 1994 : Michel Roussin, ancien directeur de cabinet de Jacques Chirac, est mis en examen."
    },
    {
        "content": [
            "fait",
            "figure"
        ],
        "type": "VID",
        "contexte_sent": "- En l'absence de tout responsable politique, c'est l'ancien directeur général de l'Office public HLM de Paris et élu corrézien, Georges Pérol, qui fait figure de clé de voûte de ce vaste système de versements de commissions par les entreprises et de détournement de procédures dans l'attribution de marchés publics."
    },
    {
        "content": [
            "faisait",
            "partie"
        ],
        "type": "VID",
        "contexte_sent": "Les douze membres du Conseil d'administration de la Juve, dont faisait partie Moggi, démissionnent le 11 mai 2006 [2]."
    },
    {
        "content": [
            "tourna",
            "court"
        ],
        "type": "VID",
        "contexte_sent": "Après avoir contribué à diminuer le soutien à la guerre, il tourna court avec la perte de l'Indochine et le climat politique et social qui s'ensuivit, peu propice aux débats sur la période coloniale ; il n'eut pas de suites judiciaires en France."
    },
    {
        "content": [
            "en",
            "fasse",
            "autant"
        ],
        "type": "VID",
        "contexte_sent": "à ce jour, ils attendent que leur directeur en fasse tout autant."
    },
    {
        "content": [
            "font",
            "état"
        ],
        "type": "VID",
        "contexte_sent": "M. Rivasseau a réaffirmé l'\"exigence absolue du respect des droits de l'Homme\" pour Paris alors que des témoignages de réfugiés font état d'exactions, viols, et pillages par des éléments semble-t-il libériens."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "D'ores et déjà, il faut envisager la phase de négociation avec les riverains concernant la procédure, qui peut prendre d'ailleurs des formes diverses, pour l'acquisition des emprises nécessaires au passage des réseaux d'assainissement."
    },
    {
        "content": [
            "tenu",
            "compte"
        ],
        "type": "VID",
        "contexte_sent": "La première étude a porté sur près de 8 000 femmes âgées souffrant d'ostéoporose et a tenu compte du nombre de fractures de la colonne vertébrale et de la hanche intervenues sur une période de trois ans."
    },
    {
        "content": [
            "contre-indiqué"
        ],
        "type": "VID",
        "contexte_sent": "Aclasta est contre-indiqué chez les patients ayant une hypocalcémie (voir rubrique 4.4)."
    },
    {
        "content": [
            "contre-indiqué"
        ],
        "type": "VID",
        "contexte_sent": "Aclasta est contre-indiqué chez la femme enceinte ou qui allaite (voir rubrique 4.6)."
    },
    {
        "content": [
            "faire",
            "l'",
            "objet"
        ],
        "type": "VID",
        "contexte_sent": "Les patients doivent être informés sur les symptômes caractérisant l'hypocalcémie et faire l'objet d'une surveillance clinique appropriée pendant la période à risque."
    },
    {
        "content": [
            "il",
            "y",
            "a"
        ],
        "type": "VID",
        "contexte_sent": "Pour les patients nécessitant des interventions dentaires, il n'y a pas de donnée disponible suggérant que l'arrêt du traitement par bisphosphonates diminuerait le risque d'ostéonécrose de la mâchoire."
    },
    {
        "content": [
            "mis",
            "en",
            "évidence"
        ],
        "type": "VID",
        "contexte_sent": "Des études effectuées chez l'animal avec l'acide zolédronique ont mis en évidence une toxicité sur la reproduction, dont des malformations (voir rubrique 5.3)."
    },
    {
        "content": [
            "il",
            "s'",
            "agit"
        ],
        "type": "VID",
        "contexte_sent": "Très brièvement, il s'agit de limiter les émissions de CO2 imputables à l'homme."
    },
    {
        "content": [
            "a",
            "trait"
        ],
        "type": "VID",
        "contexte_sent": "Madame la Présidente, j'interviendrai contre, en effet, pour une raison de principe qui me paraît tout à fait essentielle et qui a trait au respect des Traités, et notamment de l'article 7 du traité d'Amsterdam."
    },
    {
        "content": [
            "Il",
            "s'",
            "agirait"
        ],
        "type": "VID",
        "contexte_sent": "Il s'agirait bien de la même situation que si le facteur devait payer des droits d'auteur lorsqu'il apporte un livre au client qui le lira."
    },
    {
        "content": [
            "Il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Il faut de la flexibilité et la charge administrative doit être réduite, c'est là une priorité."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Mais, pour ce faire, il faut tenir compte du fait qu'il existe une corrélation entre le rendement issu de l'activité de pêche et l'augmentation de l'effort de pêche."
    },
    {
        "content": [
            "tenir",
            "compte"
        ],
        "type": "VID",
        "contexte_sent": "Mais, pour ce faire, il faut tenir compte du fait qu'il existe une corrélation entre le rendement issu de l'activité de pêche et l'augmentation de l'effort de pêche."
    },
    {
        "content": [
            "Il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Il faut donc prendre des mesures dans le cadre de la politique commune de pêche et affecter les ressources financières adéquates afin d'assurer le rendement qui s'appuie exclusivement sur l'activité de pêche, plus précisément à des périodes de paralysie ou de réduction de l'activité de pêche."
    },
    {
        "content": [
            "couronnée",
            "de",
            "succès"
        ],
        "type": "VID",
        "contexte_sent": "Nous ferons tout ce qui est en notre pouvoir afin que la visite de M. Herman De Croo et de ses deux collègues soit couronnée de succès."
    },
    {
        "content": [
            "prendre",
            "à",
            "le",
            "sérieux"
        ],
        "type": "VID",
        "contexte_sent": "Nous devrions prendre cela au sérieux."
    },
    {
        "content": [
            "Il",
            "s'",
            "agit"
        ],
        "type": "VID",
        "contexte_sent": "Il s'agit, d'une part, de la question de la décharge, qui est précisément une question très actuelle."
    },
    {
        "content": [
            "condamnés",
            "à",
            "mort"
        ],
        "type": "VID",
        "contexte_sent": "Seuls 4 autres caporaux, tous originaires de la Manche sont condamnés à mort le 16 mars 1915."
    },
    {
        "content": [
            "a",
            "lieu"
        ],
        "type": "VID",
        "contexte_sent": "Le procès a lieu à Brazzaville en 2005."
    },
    {
        "content": [
            "Il",
            "fallait"
        ],
        "type": "VID",
        "contexte_sent": "Il fallait à la fois convaincre le gouvernement taïwanais d'\"acheter français\" et amadouer les autorités chinoises, opposées à toute livraison de matériel sensible à l'île nationaliste."
    },
    {
        "content": [
            "me",
            "pose",
            "questions"
        ],
        "type": "VID",
        "contexte_sent": "Toutefois, je me pose des questions quant à la pertinence de cela."
    },
    {
        "content": [
            "pris",
            "position"
        ],
        "type": "VID",
        "contexte_sent": "Dans le traité de l'OMPI, on n'a pas consciemment pris position sur les copies temporaires."
    },
    {
        "content": [
            "Il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Il faut aussi de la flexibilité pour les pays qui disposent de petits budgets."
    },
    {
        "content": [
            "Il",
            "y",
            "a"
        ],
        "type": "VID",
        "contexte_sent": "Il y a un problème général de sécurité, dont je sais que le Haut Représentant s'occupe comme il le faut."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Il y a un problème général de sécurité, dont je sais que le Haut Représentant s'occupe comme il le faut."
    },
    {
        "content": [
            "faire",
            "état"
        ],
        "type": "VID",
        "contexte_sent": "Et c'est précisément l'acceptation de ce principe qui l'a conduite aux succès dont nous pouvons faire état, comme nous le faisons tous assurément de temps à autre."
    },
    {
        "content": [
            "ayant",
            "trait"
        ],
        "type": "VID",
        "contexte_sent": "L'article 105, paragraphe 6 du traité, stipule que le Conseil peut confier à la B.C.E. des missions spécifiques ayant trait aux politiques en matière de contrôle prudentiel des établissements de crédit et d'autres établissements financiers, à l'exception des entreprises d'assurances."
    },
    {
        "content": [
            "il",
            "convient"
        ],
        "type": "VID",
        "contexte_sent": "Pour garantir une concurrence loyale, il convient que ces mesures soient prises au niveau international."
    },
    {
        "content": [
            "eu",
            "tort"
        ],
        "type": "VID",
        "contexte_sent": "Peut-être a-t-elle eu le tort, la veille, de faire installer des poubelles fixes, synonymes, à priori, de propreté, ce qui a eu probablement pour effet d'inciter les gens à rester à domicile."
    },
    {
        "content": [
            "Il",
            "semble"
        ],
        "type": "VID",
        "contexte_sent": "Il semble qu'un malaise du conducteur, qui pourrait être d'origine épileptique, soit à l'origine de cet accident peu classique."
    },
    {
        "content": [
            "faire",
            "l'",
            "objet"
        ],
        "type": "VID",
        "contexte_sent": "Les patients doivent être informés des symptômes d'une hypocalcémie et faire l'objet d'une surveillance clinique appropriée pendant la période à risque."
    },
    {
        "content": [
            "fait",
            "le",
            "tour",
            "de",
            "le",
            "monde"
        ],
        "type": "VID",
        "contexte_sent": "Les cadavres, dont les images avaient fait le tour du monde, avaient en réalité été sortis de la morgue d'un hôpital local ;"
    },
    {
        "content": [
            "reçu",
            "mission"
        ],
        "type": "VID",
        "contexte_sent": "Dans son ordonnance de renvoi pour le procès de 49 prévenus qui s'est ouvert en janvier 2006, le juge d'instruction Armand Riberolles, successeur du juge Éric Halphen, écrit que \"l'instruction n'est pas parvenue à établir formellement l'implication personnelle de responsables au sein de l'appareil politique du RPR\", tout en relevant qu'\"un grand nombre de témoignages, corroborés par divers éléments factuels, concourent à établir que Jean-Claude Méry avait reçu mission d'assurer le financement des activités politiques de ce parti en collectant des fonds, notamment auprès des entreprises fournisseurs de l'OPAC.\" (cité par Le Monde du 25/01/06)."
    },
    {
        "content": [
            "attire",
            "attention"
        ],
        "type": "VID",
        "contexte_sent": "Elle attire l'attention de la justice sur de fausses facturations mêlant la société SAR, dirigée par Francis Poullain, à Jean-Claude Méry, membre du comité exécutif du RPR, qui exerçait une activité de consultant auprès des entreprises du bâtiment."
    },
    {
        "content": [
            "mis",
            "en",
            "évidence"
        ],
        "type": "VID",
        "contexte_sent": "Aucun financement politique occulte n'a pu être mis en évidence."
    },
    {
        "content": [
            "c'",
            "est",
            "le",
            "tour"
        ],
        "type": "VID",
        "contexte_sent": "D'autres enlèvements suivent en 1986 : en mars, c'est le tour d'une équipe d'Antenne 2 qui vient de filmer une manifestation du Hezbollah."
    },
    {
        "content": [
            "c'",
            "était",
            "sans",
            "compter"
        ],
        "type": "VID",
        "contexte_sent": "Ils avaient composé la rançon sur des avoirs éparpillés à travers le monde \"dans des paradis fiscaux, c'était sans compter sur le système de clearing de la société Cedel, dans laquelle Ernest Backes travaillait, et qui centralisait les flux vers la banque algérienne."
    },
    {
        "content": [
            "mis",
            "en",
            "scène"
        ],
        "type": "VID",
        "contexte_sent": "L'affaire des photos d'Adnan Hajj est une controverse ayant pour objet certains clichés \"mis en scène\" et des retouches réalisées par le photographe libanais indépendant Adnan Hajj, sur des photos diffusées par l'agence Reuters et reprises par la presse internationale."
    },
    {
        "content": [
            "virent",
            "le",
            "jour"
        ],
        "type": "VID",
        "contexte_sent": "En 1953, les hauts fourneaux et fonderies de Cousances virent le jour, puis Jean Baudesson, maire échevin de Saint-Dizier, autorisé par lettres patentes d'Henri IV, installa à Marnaval- qui signifiait val ou vallée de la Marne ou bien en aval de la Marne-, une forge qui connut son apogée au XIXe siècle."
    },
    {
        "content": [
            "il",
            "convient"
        ],
        "type": "VID",
        "contexte_sent": "Il a rappelé que plusieurs automobilistes ont quitté la chaussée à l'intersection de la RD192 et du chemin rural de la Vaux des Fossés et qu'il convient de modifier le régime de priorité à cet endroit."
    },
    {
        "content": [
            "mis",
            "en",
            "valeur"
        ],
        "type": "VID",
        "contexte_sent": "Un voyage étonnant où photos, réalisations, vieux outils, documents anciens, permettront de mesurer combien ce petit bout de terre de France, situé aux Marches de l'Est, lieu de passage de prédilection des invasions, fut une terre de labeur, et combien le travail de ses habitants, durs à la tâche, doit être reconnu et mis en valeur."
    },
    {
        "content": [
            "mené",
            "à",
            "bien"
        ],
        "type": "VID",
        "contexte_sent": "L'inspecteur d'académie a remercié la municipalité d'avoir mené à bien son projet en ayant associé les différentes parties intéressées : enseignants, parents, pour la conception des locaux et la qualité des matériaux utilisés."
    },
    {
        "content": [
            "mettre",
            "la",
            "main"
        ],
        "type": "VID",
        "contexte_sent": "Ce sont finalement les élèves de la classe de CM2 de Jacky Hedin qui sont venus mettre la main au sac poubelle, dans la bonne humeur, comme s'ils étaient là pour participer à un jeu de plein-air, laissant au passage le soin à leurs aînés d'en tirer une morale."
    },
    {
        "content": [
            "laissant",
            "le",
            "soin"
        ],
        "type": "VID",
        "contexte_sent": "Ce sont finalement les élèves de la classe de CM2 de Jacky Hedin qui sont venus mettre la main au sac poubelle, dans la bonne humeur, comme s'ils étaient là pour participer à un jeu de plein-air, laissant au passage le soin à leurs aînés d'en tirer une morale."
    },
    {
        "content": [
            "pris",
            "part"
        ],
        "type": "VID",
        "contexte_sent": "Les élèves de la classe de CE1 de l'école Notre-Dame ont pris part aux festivités."
    },
    {
        "content": [
            "remettre",
            "la",
            "main",
            "à",
            "la",
            "pâte"
        ],
        "type": "VID",
        "contexte_sent": "Bref, en quittant le fournil, chacun ne rêvait que de remettre la main à la pâte avec Sylvie et Daniel."
    },
    {
        "content": [
            "Cela",
            "fait"
        ],
        "type": "VID",
        "contexte_sent": "Cela fait donc plus de trois-quarts de siècle que la digne société du même nom encourage, dans la région, les éleveurs amateurs."
    },
    {
        "content": [
            "Il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Il faut aller écouter et voir tout ça."
    },
    {
        "content": [
            "il",
            "fallu"
        ],
        "type": "VID",
        "contexte_sent": "Une heure et vingt minutes, c'est le temps qu'il aura fallu à Thierry Guerry, chauffeur-routier chez Caillaud, l'entreprise en charpente chargée de la pose de la toiture des cours de tennis couverts, pour pénétrer dans l'enceinte du complexe sportif de la commune, avec son semi-remorque, sur lequel étaient chargées quatorze tonnes d'éléments en bois de trente mètres de long, destinés à la couverture du bâtiment en construction sur le stade."
    },
    {
        "content": [
            "il",
            "s'",
            "agira"
        ],
        "type": "VID",
        "contexte_sent": "Pour la majeure partie du pays, il s'agira d'une éclipse partielle."
    },
    {
        "content": [
            "répondait",
            "à",
            "le",
            "nom"
        ],
        "type": "VID",
        "contexte_sent": "à travers cette balade interplanétaire, le visiteur enrichit ses connaissances et apprend que le premier astronome français répondait au nom de Messier surnommé \"Le furet des comètes\" par Louis XV."
    },
    {
        "content": [
            "mettre",
            "en",
            "scène"
        ],
        "type": "VID",
        "contexte_sent": "Dans un premier temps, ils ont étudié les dialogues du livre et en ont extrait quelques-uns pour mieux les mettre en scène."
    },
    {
        "content": [
            "tourner",
            "le",
            "dos"
        ],
        "type": "VID",
        "contexte_sent": "Comme de vrais acteurs, ils ont appris à parler fort, à bien articuler, à ne pas tourner le dos au public, à s'amuser avec leur rôle."
    },
    {
        "content": [
            "mettre",
            "en",
            "scène"
        ],
        "type": "VID",
        "contexte_sent": "Quelques mois auront été nécessaires pour mettre en scène le Petit Prince."
    },
    {
        "content": [
            "Il",
            "s'",
            "agit"
        ],
        "type": "VID",
        "contexte_sent": "Il ne s'agit pas d'un phénomène météorologique accompagnant le solstice d'été."
    },
    {
        "content": [
            "fit",
            "connaissance"
        ],
        "type": "VID",
        "contexte_sent": "Elle fit alors la connaissance de son futur mari, plombier-zingueur à Bar-le-Duc."
    },
    {
        "content": [
            "La",
            "musique",
            "adoucit",
            "les",
            "moeurs"
        ],
        "type": "VID",
        "contexte_sent": "La musique n'adoucit pas toujours les moeurs."
    },
    {
        "content": [
            "faisaient",
            "partie"
        ],
        "type": "VID",
        "contexte_sent": "Triste pour les musiciens qui, en majorité, faisaient partie de la batterie depuis au moins trente ans."
    },
    {
        "content": [
            "Il",
            "n'",
            "empêche"
        ],
        "type": "VID",
        "contexte_sent": "Il n'empêche que dorénavant les défilés montbéliardais auront un petit air tristounet."
    },
    {
        "content": [
            "pris",
            "ses",
            "responsabilités"
        ],
        "type": "VID",
        "contexte_sent": "Ces délégués remercient le maire pour avoir pris ses responsabilités en aménageant le parking de la Tour du Champ."
    },
    {
        "content": [
            "mis",
            "en",
            "évidence"
        ],
        "type": "VID",
        "contexte_sent": "L'enquête réalisée par le conseil municipal des jeunes avait mis en évidence l'intérêt des adultes pour ces activités artistiques."
    },
    {
        "content": [
            "Il",
            "fallait"
        ],
        "type": "VID",
        "contexte_sent": "Il n'en fallait pas plus pour que la commission culture propose cette animation qui se déroulera dans un premier temps au foyer communal, en attendant la fin des travaux de la salle d'animation et de loisirs."
    },
    {
        "content": [
            "mettre",
            "en",
            "bouche"
        ],
        "type": "VID",
        "contexte_sent": "Pour ce premier rendez-vous, l'animateur a pu faire partager sa passion et présenter quelques \"oeuvres\" pour mettre en bouche les participants."
    },
    {
        "content": [
            "l'",
            "emportèrent"
        ],
        "type": "VID",
        "contexte_sent": "Là, les hommes de Franck Renard, bien en jambes se montrèrent plus sûrs notamment à l'intérieur de la raquette et ils l'emportèrent par 45-36."
    },
    {
        "content": [
            "été",
            "l'",
            "occasion"
        ],
        "type": "VID",
        "contexte_sent": "L'assemblée générale a été l'occasion de discuter de la gestion des locaux de l'ancienne cure."
    },
    {
        "content": [
            "revue",
            "à",
            "la",
            "baisse"
        ],
        "type": "VID",
        "contexte_sent": "Les associations du village ont vu leur contribution revue à la baisse."
    },
    {
        "content": [
            "il",
            "faudra"
        ],
        "type": "VID",
        "contexte_sent": "La commission de sécurité venant inspecter les locaux, il faudra tenir compte d'éventuelles mises en conformité décidées par ladite commission."
    },
    {
        "content": [
            "tenir",
            "compte"
        ],
        "type": "VID",
        "contexte_sent": "La commission de sécurité venant inspecter les locaux, il faudra tenir compte d'éventuelles mises en conformité décidées par ladite commission."
    },
    {
        "content": [
            "jeter",
            "l'",
            "éponge"
        ],
        "type": "VID",
        "contexte_sent": "Or elle aurait décidé de jeter l'éponge."
    },
    {
        "content": [
            "malheurs",
            "ne",
            "surviennent",
            "jamais",
            "seuls"
        ],
        "type": "VID",
        "contexte_sent": "C'est connu, les malheurs ne surviennent jamais seuls : un important groupe canadien qui se disait intéressé par la distribution en Europe des plaques numériques mises au point à Baume n'a soudainement plus donné signe de vie."
    },
    {
        "content": [
            "mises",
            "à",
            "le",
            "point"
        ],
        "type": "VID",
        "contexte_sent": "C'est connu, les malheurs ne surviennent jamais seuls : un important groupe canadien qui se disait intéressé par la distribution en Europe des plaques numériques mises au point à Baume n'a soudainement plus donné signe de vie."
    },
    {
        "content": [
            "donné",
            "signe",
            "de",
            "vie"
        ],
        "type": "VID",
        "contexte_sent": "C'est connu, les malheurs ne surviennent jamais seuls : un important groupe canadien qui se disait intéressé par la distribution en Europe des plaques numériques mises au point à Baume n'a soudainement plus donné signe de vie."
    },
    {
        "content": [
            "eu",
            "lieu"
        ],
        "type": "VID",
        "contexte_sent": "Une première réunion a eu lieu sur la question de l'indemnisation."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Lionel Jospin répond -il faut le souligner- sur son papier à en-tête de candidat à la présidentielle, et ne signe pas \"le premier ministre\"."
    },
    {
        "content": [
            "aura",
            "lieu"
        ],
        "type": "VID",
        "contexte_sent": "Cette animation, qui comporte trois tours, dont le prochain aura lieu à Faulx (date à définir) et le troisième le 1er mai, à Nomeny, est destinée à montrer une première approche de la compétition à tous ces petits sportifs."
    },
    {
        "content": [
            "faire",
            "de",
            "son",
            "mieux"
        ],
        "type": "VID",
        "contexte_sent": "Tout le monde a essayé de faire de son mieux dans l'espoir de marquer un maximum de points afin qu'à l'issue des trois jours, chacun puisse remporter soit l'écusson Tigre d'or, d'argent ou de bronze fourni par la Fédération française de judo, via le comité départemental."
    },
    {
        "content": [
            "il",
            "y",
            "aura"
        ],
        "type": "VID",
        "contexte_sent": "Mais que ces derniers se rassurent, il y aura encore deux autres tours pour se rattraper."
    },
    {
        "content": [
            "plaide",
            "coupable"
        ],
        "type": "VID",
        "contexte_sent": "Il devrait comparaître dans les prochains jours pour indiquer s'il plaide coupable ou non coupable des faits qui lui sont reprochés."
    },
    {
        "content": [
            "plaide",
            "non",
            "coupable"
        ],
        "type": "VID",
        "contexte_sent": "Il devrait comparaître dans les prochains jours pour indiquer s'il plaide coupable ou non coupable des faits qui lui sont reprochés."
    },
    {
        "content": [
            "tirer",
            "la",
            "sonnette",
            "d'",
            "alarme"
        ],
        "type": "VID",
        "contexte_sent": "\"Près de trente ans après le combat mené par Françoise Giroud, il est paradoxal de devoir tirer la sonnette d'alarme\", confie la députée de Moselle en rendant hommage à celle qui fut secrétaire d'Etat à la Condition féminine."
    },
    {
        "content": [
            "il",
            "été",
            "question"
        ],
        "type": "VID",
        "contexte_sent": "En charge du dossier de la parité, au groupe RPR puis à celui de l'UMP, depuis son élection à l'Assemblée en 1998, elle a alerté le gouvernement et Alain Juppé dès qu'il a été question de revoir les modes de scrutin, en juillet dernier."
    },
    {
        "content": [
            "il",
            "y",
            "avoir"
        ],
        "type": "VID",
        "contexte_sent": "\"Pour une région comportant cinq départements, il pourrait y avoir 3 x 5 = 15 hommes en tête\", explique Marie-Jo Zimmermann."
    },
    {
        "content": [
            "prendre",
            "soin"
        ],
        "type": "VID",
        "contexte_sent": "Tout au plus ont-ils appris qu'elle était partie sans prendre soin de mettre des vêtements chauds malgré la rigueur hivernale."
    },
    {
        "content": [
            "attente",
            "à",
            "ses",
            "jours"
        ],
        "type": "VID",
        "contexte_sent": "Un ratissage autour du domicile de sa famille était également entrepris, les gendarmes craignant que la jeune fille n'attente à ses jours."
    },
    {
        "content": [
            "faisaient",
            "partie"
        ],
        "type": "VID",
        "contexte_sent": "Denise et son époux René, ancien lieutenant des pompiers de l'Isle-sur-le-Doubs, faisaient aussi partie de l'Union nationale des combattants."
    },
    {
        "content": [
            "Il",
            "fut",
            "question"
        ],
        "type": "VID",
        "contexte_sent": "Il fut également question d'évoquer les projets à mettre en place pour cette nouvelle année."
    },
    {
        "content": [
            "fait",
            "peur"
        ],
        "type": "VID",
        "contexte_sent": "Il y rencontre deux esquimaux qui ont pêché des poissons mais un ours polaire leur fait peur."
    },
    {
        "content": [
            "fait",
            "part"
        ],
        "type": "VID",
        "contexte_sent": "Au cours du dernier conseil municipal réuni vendredi, Claude Manet, maire, a fait part au conseil des conclusions du commissaire enquêteur suite à l'enquête publique qui a eu lieu pour les travaux de la rue du Château."
    },
    {
        "content": [
            "eu",
            "lieu"
        ],
        "type": "VID",
        "contexte_sent": "Au cours du dernier conseil municipal réuni vendredi, Claude Manet, maire, a fait part au conseil des conclusions du commissaire enquêteur suite à l'enquête publique qui a eu lieu pour les travaux de la rue du Château."
    },
    {
        "content": [
            "prendre",
            "connaissance"
        ],
        "type": "VID",
        "contexte_sent": "La commission d'appel d'offres pour la transformation de l'atelier artisanal des Triboulottes en salle polyvalente s'est réunie récemment pour prendre connaissance des offres reçues."
    },
    {
        "content": [
            "a",
            "idée"
        ],
        "type": "VID",
        "contexte_sent": "Si (actuellement) on a une idée du seuil en-dessous duquel il ne sera pas possible de descendre, certaines donnée présentées par l'architecte n'ont pas été suffisamment précises pour que la commission prenne des décisions."
    },
    {
        "content": [
            "fera",
            "l'",
            "objet"
        ],
        "type": "VID",
        "contexte_sent": "Il fera alors l'objet d'un nouvel appel d'offres."
    },
    {
        "content": [
            "il",
            "s'",
            "agissait"
        ],
        "type": "VID",
        "contexte_sent": "J'étais prêt à partir, malgré mon attachement à l'ASNL et à la ville, car à 32 ans, il s'agissait sans doute de ma dernière chance de signer un nouveau contrat\"."
    },
    {
        "content": [
            "pris",
            "à",
            "partie"
        ],
        "type": "VID",
        "contexte_sent": "Lorsqu'il revient dans sa voiture, il est pris à partie par trois individus qui s'engouffrent aussitôt dans son véhicule et le forcent à les emmener pour un périple dans le Pays de Montbéliard : Bethoncourt, Sochaux, Audincourt, Valentigney, Montbéliard et retour au point de départ."
    },
    {
        "content": [
            "Quelle",
            "ne",
            "fut",
            "pas"
        ],
        "type": "VID",
        "contexte_sent": "Quelle ne fut pas leur surprise de tomber nez à nez avec les trois individus correspondant précisément à la description faite par le jeune Belfortain !"
    },
    {
        "content": [
            "tomber",
            "nez",
            "à",
            "nez"
        ],
        "type": "VID",
        "contexte_sent": "Quelle ne fut pas leur surprise de tomber nez à nez avec les trois individus correspondant précisément à la description faite par le jeune Belfortain !"
    },
    {
        "content": [
            "donné",
            "le",
            "jour"
        ],
        "type": "VID",
        "contexte_sent": "Elle avait entre temps donné le jour à trois enfants, dont Mimi, présente pour l'occasion, et reste fière d'être grand-mère et arrière-grand-mère."
    },
    {
        "content": [
            "s'",
            "fait",
            "remarquer"
        ],
        "type": "VID",
        "contexte_sent": "à la maison Belot, elle s'est très vite fait remarquer par sa coquetterie, son envie de participer aux \"Jeux olympiques inter-établissements\" et bien sûr à l'incontournable belote."
    },
    {
        "content": [
            "poser",
            "problème"
        ],
        "type": "VID",
        "contexte_sent": "La coagulation sanguine peut poser un problème en cas de perturbation du flux sanguin."
    },
    {
        "content": [
            "Il",
            "convient"
        ],
        "type": "VID",
        "contexte_sent": "Il convient en outre de ne pas l'utiliser chez les patients ayant eu une hémorragie récente, souffrant d'hypertension aiguë ou présentant des troubles graves des reins, ou encore chez les patients présentant une infection cardiaque."
    },
    {
        "content": [
            "contre-indiqué"
        ],
        "type": "VID",
        "contexte_sent": "Angiox est contre-indiqué chez les patients atteints d'insuffisance rénale sévère (TFG < 30 ml/min) ainsi que chez les patients sous dialyse (voir rubrique 4.3)."
    },
    {
        "content": [
            "contre-indiqué"
        ],
        "type": "VID",
        "contexte_sent": "Angiox est contre-indiqué chez les patients :"
    },
    {
        "content": [
            "Il",
            "convient"
        ],
        "type": "VID",
        "contexte_sent": "Il convient de surveiller attentivement que les patients ne présentent pas de symptômes et de signes de saignement pendant le traitement, notamment si la bivalirudine est combinée à un autre anticoagulant (voir Section 4.5)."
    },
    {
        "content": [
            "faire",
            "face"
        ],
        "type": "VID",
        "contexte_sent": "Les mesures nécessaires doivent être mises en place pour faire face à cette éventualité."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "En cas de choc, il faut appliquer les normes médicales actuelles pour le traitement du choc."
    },
    {
        "content": [
            "pris",
            "en",
            "charge"
        ],
        "type": "VID",
        "contexte_sent": "Après angiographie, les patients sont soit pris en charge médicalement (33%) soit bénéficient d'une angioplastie (56%) ou d'un pontage aorto-coronaire (11%)."
    },
    {
        "content": [
            "Il",
            "y",
            "a"
        ],
        "type": "VID",
        "contexte_sent": "Il n'y a pas d'effets du sexe sur la pharmacocinétique de la bivalirudine."
    },
    {
        "content": [
            "il",
            "s'",
            "agit"
        ],
        "type": "VID",
        "contexte_sent": "- si vous prenez ou avez pris récemment un autre médicament, même s'il s'agit d'un médicament obtenu sans ordonnance."
    },
    {
        "content": [
            "avoir",
            "lieu"
        ],
        "type": "VID",
        "contexte_sent": "Un saignement est plus susceptible d'avoir lieu lorsque Angiox est combiné à un autre anticoagulant ou antithrombotique (voir section 2 \"Prise d'autres médicaments\")."
    },
    {
        "content": [
            "prises",
            "en",
            "compte"
        ],
        "type": "VID",
        "contexte_sent": "Comme Aclasta contient le même principe actif que Zometa, certaines données présentées pour Zometa ont été prises en compte lors de l'évaluation d'Aclasta."
    },
    {
        "content": [
            "compte",
            "tenu"
        ],
        "type": "VID",
        "contexte_sent": "Aclasta ne doit pas être utilisé chez l'enfant et l'adolescent en-dessous de 18 ans compte tenu de l'absence de données concernant la sécurité et l'efficacité."
    },
    {
        "content": [
            "contre-indiqué"
        ],
        "type": "VID",
        "contexte_sent": "Aclasta est contre-indiqué pendant la grossesse et chez la femme qui allaite (voir rubrique 4.3)."
    },
    {
        "content": [
            "fait",
            "l'",
            "objet"
        ],
        "type": "VID",
        "contexte_sent": "Les femmes qui ont fait l'objet d'une évaluation pour l'incidence des fractures vertébrales n'ont reçu aucun traitement anti-ostéoporotique concomitant, alors que ces traitements était autorisés chez les femmes ayant participé aux évaluations des fractures de hanche et de toutes les fractures cliniques."
    },
    {
        "content": [
            "mis",
            "en",
            "évidence"
        ],
        "type": "VID",
        "contexte_sent": "Les résultats de la biopsie osseuse ont mis en évidence un os de qualité normale, sans signe d'altération du remodelage osseux et sans signe de défaut de minéralisation."
    },
    {
        "content": [
            "mise",
            "en",
            "évidence"
        ],
        "type": "VID",
        "contexte_sent": "Ces résultats étaient cohérents avec la normalisation du remodelage osseux mise en évidence par les marqueurs biochimiques osseux."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "- Après ouverture du flacon : il faut utiliser le produit immédiatement afin d'éviter une contamination microbienne."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Avant l'administration, il faut laisser la solution réfrigérée atteindre la température ambiante."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Si la solution a été réfrigérée, il faut attendre qu'elle revienne à une température ambiante avant de l'administrer."
    },
    {
        "content": [
            "Il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Il faut attendre que la solution réfrigérée revienne à température ambiante avant de l'administrer."
    },
    {
        "content": [
            "a",
            "conscience"
        ],
        "type": "VID",
        "contexte_sent": "Je suis certain qu'il a conscience de la menace très grave qui pèse sur le modèle européen fondé sur l'exploitation familiale."
    },
    {
        "content": [
            "Il",
            "s'",
            "agit"
        ],
        "type": "VID",
        "contexte_sent": "Il s'agit, en somme, d'une excellente proposition et je recommande -comme l'ont convenu les groupes- son soutien et son adoption par tous."
    },
    {
        "content": [
            "tel",
            "était",
            "le",
            "cas"
        ],
        "type": "VID",
        "contexte_sent": "Même si de nombreuses évolutions nous avaient permis d'en douter, nous avions considéré malgré tout que tel était le cas et, récemment encore, on faisait allusion, du bout des lèvres, il est vrai, au principe de subsidiarité."
    },
    {
        "content": [
            "pose",
            "problème"
        ],
        "type": "VID",
        "contexte_sent": "Madame la Présidente, cette résolution me pose un problème majeur."
    },
    {
        "content": [
            "voyais",
            "d'",
            "un",
            "oeil"
        ],
        "type": "VID",
        "contexte_sent": "Je voyais d'un bon oeil l'amendement du groupe EDD, rejetant l'interférence de l'UE dans la formation du gouvernement d'États membres, mais j'ai dû m'abstenir parce que cela suivait la condamnation de la xénophobie, du racisme, etc., et j'ai estimé que cela pourrait être mal interprété."
    },
    {
        "content": [
            "il",
            "y",
            "a"
        ],
        "type": "VID",
        "contexte_sent": "Premièrement, il y a la question concernant la lutte contre l'intolérance au moyen de l'intolérance et les conséquences à long terme de cette approche."
    },
    {
        "content": [
            "il",
            "semble"
        ],
        "type": "VID",
        "contexte_sent": "Pour l'instant, il semble que l'opposition des gouvernements étrangers favorise plus que ne handicape le parti de Haider."
    },
    {
        "content": [
            "attise",
            "le",
            "feu"
        ],
        "type": "VID",
        "contexte_sent": "Nous nous demandons si cela n'attise pas le feu de la xénophobie, ainsi que les partis et les personnes en sont les partisans."
    },
    {
        "content": [
            "il",
            "convient"
        ],
        "type": "VID",
        "contexte_sent": "Je pense vraiment qu'il convient d'être extrêmement prudent."
    },
    {
        "content": [
            "voit",
            "le",
            "jour"
        ],
        "type": "VID",
        "contexte_sent": "Nous devons considérer les personnes qui votent pour ces partis et comprendre pourquoi cette situation voit le jour."
    },
    {
        "content": [
            "faire",
            "preuve"
        ],
        "type": "VID",
        "contexte_sent": "C'est un état de fait que la plupart des personnes au Parlement ne veulent pas mais nous devons faire preuve de prudence quant à l'approche que nous adoptons, afin de ne pas obtenir l'opposé de ce que nous essayons de réaliser."
    },
    {
        "content": [
            "tenir",
            "compte"
        ],
        "type": "VID",
        "contexte_sent": "Le Parlement s'est efforcé d'en tenir compte dans sa propre recommandation."
    },
    {
        "content": [
            "Il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Il faut qu'il produise des résultats."
    },
    {
        "content": [
            "Il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Il faut de la flexibilité."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Bien que je pense que certains aspects du rapport pourraient être mieux traités d'une autre manière, je crois dans l'ensemble que ce rapport offre une approche flexible et censée et qu'il faut l'appuyer."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Monsieur le Président, chers collègues, Monsieur Sakellariou, je ne soutiens pas M. Dupuis, mais je pense qu'il ne faut pas se voiler la face."
    },
    {
        "content": [
            "se",
            "voiler",
            "la",
            "face"
        ],
        "type": "VID",
        "contexte_sent": "Monsieur le Président, chers collègues, Monsieur Sakellariou, je ne soutiens pas M. Dupuis, mais je pense qu'il ne faut pas se voiler la face."
    },
    {
        "content": [
            "Il",
            "est",
            "question"
        ],
        "type": "VID",
        "contexte_sent": "Il n'est malheureusement pas question de vouloir résoudre aujourd'hui les problèmes généraux du Kosovo."
    },
    {
        "content": [
            "mettre",
            "un",
            "terme"
        ],
        "type": "VID",
        "contexte_sent": "Nous devons mettre un terme à ses agissements, ou nous n'aurons absolument plus d'informations exactes sur le peuple serbe !"
    },
    {
        "content": [
            "pris",
            "en",
            "otage"
        ],
        "type": "VID",
        "contexte_sent": "Or, il est pris en otage et traité comme un prisonnier de guerre."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Mais il faut tenir compte des nombreuses autres activités qui contribuent à la dégradation de cet environnement marin : la pollution due aux pétroliers et aux autres moyens de transport maritime, l'activité industrielle, la pression de l'activité humaine sur les côtes et bien évidemment, l'activité de pêche incontrôlée."
    },
    {
        "content": [
            "tenir",
            "compte"
        ],
        "type": "VID",
        "contexte_sent": "Mais il faut tenir compte des nombreuses autres activités qui contribuent à la dégradation de cet environnement marin : la pollution due aux pétroliers et aux autres moyens de transport maritime, l'activité industrielle, la pression de l'activité humaine sur les côtes et bien évidemment, l'activité de pêche incontrôlée."
    },
    {
        "content": [
            "il",
            "en",
            "être"
        ],
        "type": "VID",
        "contexte_sent": "De plus, je suis très satisfait de la réponse de M. Lamy -il ne pouvait en être autrement étant donné que M. Lamy connaît bien ces sujets- de décentraliser la campagne d'information."
    },
    {
        "content": [
            "il",
            "s'",
            "agit"
        ],
        "type": "VID",
        "contexte_sent": "Je pense qu'il s'agit d'un objectif important parce que si nous voulons toucher les gens, nous n'avons d'autre choix que d'aller là où ils se trouvent."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Monsieur le Président, comme en d'autres occasions, comme par le passé, à l'occasion de la conférence intergouvernementale de 1996, il faut offrir à la Commission le soutien de ce Parlement pour assurer le suivi de ces actions d'information."
    },
    {
        "content": [
            "il",
            "est",
            "question"
        ],
        "type": "VID",
        "contexte_sent": "La recommandation pour la deuxième lecture dont il est question constitue un acte législatif très important pour l'environnement, mais également pour l'économie au sein de l'Union européenne."
    },
    {
        "content": [
            "mettent",
            "en",
            "lumière"
        ],
        "type": "VID",
        "contexte_sent": "C'est ce que mettent à mon avis en lumière quelques propositions d'amendement relatives à la coïncinération qui ont été déposées en commission et qui sont maintenant présentées une nouvelle fois en séance plénière."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Par sensibilité, il faut en outre envisager les nouveaux droits bafoués que les processus de mondialisation mettent en exergue."
    },
    {
        "content": [
            "condamnées",
            "à",
            "mort"
        ],
        "type": "VID",
        "contexte_sent": "Je pense aux droits économiques et sociaux, afin d'éviter un avenir fait de quelques privilégiés qui seraient en paix avec leur conscience parce qu'ils se sont battus pour une noble cause comme, par exemple, la suppression de la peine de mort, et de trop nombreuses personnes condamnées à mort par les processus d'exclusion et de marginalisation économique."
    },
    {
        "content": [
            "laisse",
            "à",
            "penser"
        ],
        "type": "VID",
        "contexte_sent": "Nous voulons protéger notre droit à avoir des idées, des sentiments, des émotions, contre l'invasion technologique des grands frères, comme nous le laisse à penser le cas récent d'Échelon, sur lequel cette Assemblée se penchera sous peu."
    },
    {
        "content": [
            "mettre",
            "en",
            "oeuvre"
        ],
        "type": "VID",
        "contexte_sent": "Monsieur le Président, la Commission voudrait avant tout saluer la déclaration très claire du représentant du Conseil, selon laquelle le système Eurodac est un système qui n'est conçu que pour mettre en oeuvre la convention de Dublin."
    },
    {
        "content": [
            "pose",
            "problème"
        ],
        "type": "VID",
        "contexte_sent": "Je voudrais également confirmer, comme le représentant du Conseil l'a déjà précisé, que l'application territoriale du règlement Eurodac pose un problème."
    },
    {
        "content": [
            "il",
            "s'",
            "agit"
        ],
        "type": "VID",
        "contexte_sent": "Cependant, j'admets qu'il s'agit d'une question très sensible."
    },
    {
        "content": [
            "il",
            "y",
            "a"
        ],
        "type": "VID",
        "contexte_sent": "Mais il y a un point sur lequel la Commission est en désaccord avec le Conseil."
    },
    {
        "content": [
            "il",
            "y",
            "a"
        ],
        "type": "VID",
        "contexte_sent": "Ce pays n'est pas au centre de notre intérêt, mais il y a extrême urgence : ce Parlement l'a compris et a marqué son soutien."
    },
    {
        "content": [
            "mettre",
            "fin"
        ],
        "type": "VID",
        "contexte_sent": "Notre résolution appelle donc à mettre fin à cette situation."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Mais nous pensons aussi qu'il faut un débat élargi sur ce sujet."
    },
    {
        "content": [
            "en",
            "finir"
        ],
        "type": "VID",
        "contexte_sent": "Nous rechercherons alors à obtenir le soutien de tous ceux qui veulent en finir avec cette inhumaine pratique de l'embargo, et cela, faut-il le préciser, sans donner un blanc-seing au régime dictatorial de Saddam Hussein."
    },
    {
        "content": [
            "donner",
            "un",
            "blanc-seing"
        ],
        "type": "VID",
        "contexte_sent": "Nous rechercherons alors à obtenir le soutien de tous ceux qui veulent en finir avec cette inhumaine pratique de l'embargo, et cela, faut-il le préciser, sans donner un blanc-seing au régime dictatorial de Saddam Hussein."
    },
    {
        "content": [
            "Il",
            "semble"
        ],
        "type": "VID",
        "contexte_sent": "Il me semble qu'en vertu de la présente réglementation, le gouvernement central peut intégrer dans ses calculs la contribution de l'UE au financement structurel pour déterminer les budgets du gouvernement régional."
    },
    {
        "content": [
            "Il",
            "semble"
        ],
        "type": "VID",
        "contexte_sent": "Il me semble que le gouvernement iranien n'a pas encore donné de réponse, ni dans un sens ni dans l'autre."
    },
    {
        "content": [
            "condamne",
            "à",
            "mort"
        ],
        "type": "VID",
        "contexte_sent": "Je suis contraint de vous redemander d'intervenir, à vous et à la Commission, pour que ce procès se déroule dans le respect total des droits de l'homme, pour qu'on ne condamne pas à mort treize personnes sans connaître tous les tenants et aboutissants, vu que cette Assemblée s'est exprimée à plus d'une reprise contre la peine capitale."
    },
    {
        "content": [
            "il",
            "y",
            "a",
            "lieu"
        ],
        "type": "VID",
        "contexte_sent": "Madame la Présidente, je voudrais préciser clairement que si nous avons convenu que le Zimbabwe serait le cinquième point, alors il n'y a pas lieu de voter sur d'autres points parce que nous avons déjà cinq points à l'ordre du jour."
    },
    {
        "content": [
            "faire",
            "face"
        ],
        "type": "VID",
        "contexte_sent": "L'Union européenne est appelée, à travers les procédures de la Conférence intergouvernementale, à répondre aux grands défis qui marquent le passage du XXe au XXIe siècle, des défis majeurs que nous connaissons tous, qui influent chaque jour sur le cours de l'Union, des défis, surtout, qui soulèvent une question de fond : dans quelle mesure sommes-nous prêts, en tant qu'institution, en tant qu'Union européenne, à y faire face ?"
    },
    {
        "content": [
            "en",
            "arrivée"
        ],
        "type": "VID",
        "contexte_sent": "Et comme vous savez, Madame la Présidente, chers collègues, l'Union européenne en est arrivée là où elle est aujourd'hui, avec ses réussites, précisément parce qu'elle a fonctionné et continue à fonctionner sur la base d'un équilibre de forces qui avait été convenu et faisait l'objet d'un consensus."
    },
    {
        "content": [
            "faisait",
            "l'",
            "objet"
        ],
        "type": "VID",
        "contexte_sent": "Et comme vous savez, Madame la Présidente, chers collègues, l'Union européenne en est arrivée là où elle est aujourd'hui, avec ses réussites, précisément parce qu'elle a fonctionné et continue à fonctionner sur la base d'un équilibre de forces qui avait été convenu et faisait l'objet d'un consensus."
    },
    {
        "content": [
            "il",
            "y",
            "a"
        ],
        "type": "VID",
        "contexte_sent": "Et il est très naturel, quand nous constatons et convenons tous que dans une Europe de quinze États membres il y a déjà des dysfonctionnements auxquels il convient de remédier, qu'il faille à plus forte raison le faire quand nous parlerons d'une Union de 18, 20, 25 et 27 membres."
    },
    {
        "content": [
            "il",
            "convient"
        ],
        "type": "VID",
        "contexte_sent": "Et il est très naturel, quand nous constatons et convenons tous que dans une Europe de quinze États membres il y a déjà des dysfonctionnements auxquels il convient de remédier, qu'il faille à plus forte raison le faire quand nous parlerons d'une Union de 18, 20, 25 et 27 membres."
    },
    {
        "content": [
            "il",
            "faille"
        ],
        "type": "VID",
        "contexte_sent": "Et il est très naturel, quand nous constatons et convenons tous que dans une Europe de quinze États membres il y a déjà des dysfonctionnements auxquels il convient de remédier, qu'il faille à plus forte raison le faire quand nous parlerons d'une Union de 18, 20, 25 et 27 membres."
    },
    {
        "content": [
            "fait",
            "l'",
            "objet"
        ],
        "type": "VID",
        "contexte_sent": "Le quatrième point consiste en certaines propositions nouvelles, bien que les questions auxquelles elles se réfèrent aient toujours fait l'objet de discussions."
    },
    {
        "content": [
            "donne",
            "décharge"
        ],
        "type": "VID",
        "contexte_sent": "Le Traité UE stipule très clairement que le Parlement européen donne décharge à la Commission pour l'exécution du budget."
    },
    {
        "content": [
            "il",
            "s'",
            "agit"
        ],
        "type": "VID",
        "contexte_sent": "Dans la pratique, il s'agit cependant de deux actes que nous exécutons, à savoir d'une part l'évaluation politique dans la décision de décharge et, dans un deuxième acte, la clôture des comptes de l'exercice."
    },
    {
        "content": [
            "Il",
            "y",
            "avoir"
        ],
        "type": "VID",
        "contexte_sent": "Il peut y avoir accord, refus ou report."
    },
    {
        "content": [
            "il",
            "plu"
        ],
        "type": "VID",
        "contexte_sent": "Dans l'Ogaden, la région la plus touchée du sud-est de l'Éthiopie, il n'a pas plu depuis plus de trois ans, au point que les notions de saison sèche et de saison humide n'ont plus aucune signification."
    },
    {
        "content": [
            "faut",
            "-il"
        ],
        "type": "VID",
        "contexte_sent": "Encore faut-il que les pays de la zone mettent tout en oeuvre pour faciliter cet acheminement : ouverture des ports, des routes et des infrastructures."
    },
    {
        "content": [
            "mettent",
            "en",
            "oeuvre"
        ],
        "type": "VID",
        "contexte_sent": "Encore faut-il que les pays de la zone mettent tout en oeuvre pour faciliter cet acheminement : ouverture des ports, des routes et des infrastructures."
    },
    {
        "content": [
            "mis",
            "accent"
        ],
        "type": "VID",
        "contexte_sent": "Je pense que l'on peut dire que cette conférence a été une réussite, pas seulement du point de vue financier, mais également en raison du fait que lors de cette conférence on a particulièrement mis l'accent sur des projets qui relient réciproquement les régions entre elles, et c'est l'un des points principaux du rapport et l'essence même du pacte de stabilité."
    },
    {
        "content": [
            "il",
            "s'",
            "agissait"
        ],
        "type": "VID",
        "contexte_sent": "Je dois dire qu'il s'agissait d'une comptabilité plutôt créative, puisque de ces 530 millions, 50% était de l'argent récupéré d'avant 2000, venant des programmes Obnova et Phare, et 30% provenait des mêmes programmes pour l'année 2000."
    },
    {
        "content": [
            "il",
            "y",
            "a"
        ],
        "type": "VID",
        "contexte_sent": "En fin de compte, il n'y a que très peu d'argent nouveau."
    },
    {
        "content": [
            "Qu'",
            "en",
            "est",
            "-il"
        ],
        "type": "VID",
        "contexte_sent": "Qu'en est-il de la préparation du budget alloué au pacte de stabilité ?"
    },
    {
        "content": [
            "il",
            "en",
            "va"
        ],
        "type": "VID",
        "contexte_sent": "Quelle est sa réaction face aux opinions de plus en plus nombreuses et intenses, provenant par exemple du Conseil ou encore des États membres, selon lesquelles ces 5,5 milliards sont bien trop élevés pour les Balkans occidentaux, dans le cadre du soutien de pré-adhésion pour la Bulgarie et la Roumanie, et selon lesquelles, comme il en va par exemple de la capacité d'absorption, un montant bien inférieur pourrait être beaucoup plus réaliste ?"
    },
    {
        "content": [
            "Il",
            "y",
            "avait"
        ],
        "type": "VID",
        "contexte_sent": "Il y avait aussi l'exigence que les projets et la planification de cette conférence soient répartis sur toutes les tables de travail : démocratie, reconstruction et sécurité, sachant qu'un pont coûte plus cher qu'un centre de formation ou un programme de déminage."
    },
    {
        "content": [
            "fait",
            "partie"
        ],
        "type": "VID",
        "contexte_sent": "Un programme de déminage fait partie de la sécurité, est très important et ne devrait pas être laissé de côté."
    },
    {
        "content": [
            "Qu'",
            "en",
            "est",
            "-il"
        ],
        "type": "VID",
        "contexte_sent": "Qu'en est-il ?"
    },
    {
        "content": [
            "mis",
            "en",
            "pratique"
        ],
        "type": "VID",
        "contexte_sent": "Qui va veiller à ce que tous ces projets soient mis en pratique de façon rapide et efficace ?"
    },
    {
        "content": [
            "couper",
            "l'",
            "herbe",
            "sous",
            "le",
            "pied"
        ],
        "type": "VID",
        "contexte_sent": "La semaine passée, il a été accusé d'avoir voulu couper l'herbe sous le pied au Président de la Commission, M. Prodi."
    },
    {
        "content": [
            "couper",
            "l'",
            "herbe",
            "sous",
            "le",
            "pied"
        ],
        "type": "VID",
        "contexte_sent": "Si vous avez tant besoin de couper l'herbe sous le pied de quelqu'un, je vous proposerais de vous en prendre à M. Solana."
    },
    {
        "content": [
            "vous",
            "en",
            "prendre"
        ],
        "type": "VID",
        "contexte_sent": "Si vous avez tant besoin de couper l'herbe sous le pied de quelqu'un, je vous proposerais de vous en prendre à M. Solana."
    },
    {
        "content": [
            "pose",
            "problème"
        ],
        "type": "VID",
        "contexte_sent": "Il se pose dans ce contexte non seulement un problème de cohérence des législations concernant les différents secteurs du monde financier, mais surtout un problème de surveillance et de protection de l'intérêt général."
    },
    {
        "content": [
            "tiré",
            "conséquences"
        ],
        "type": "VID",
        "contexte_sent": "La Finlande et le Royaume-Uni en ont tiré des conséquences et ont instauré une autorité prudentielle unique pour tout le secteur."
    },
    {
        "content": [
            "faudrait",
            "-il"
        ],
        "type": "VID",
        "contexte_sent": "Ne faudrait-il pas profiter de la Conférence intergouvernementale pour créer la base juridique nécessaire pour que le Conseil puisse confier à la B.C.E. certaines missions spécifiques, également en matière de contrôle prudentiel des assurances ?"
    },
    {
        "content": [
            "eu",
            "la",
            "parole"
        ],
        "type": "VID",
        "contexte_sent": "Presque chaque membre de la commission a eu la parole."
    },
    {
        "content": [
            "il",
            "y",
            "a"
        ],
        "type": "VID",
        "contexte_sent": "Selon moi, il y a bien cohérence, et c'est pourquoi j'ai décidé et fait savoir à la commission que je ne rejetais pas cet exposé des motifs."
    },
    {
        "content": [
            "se",
            "fait",
            "attendre"
        ],
        "type": "VID",
        "contexte_sent": "Étant donné que la durée de vie des avions est approximativement de trente ans, l'effet de ces améliorations techniques se fait attendre longtemps."
    },
    {
        "content": [
            "il",
            "convient"
        ],
        "type": "VID",
        "contexte_sent": "Si nous souhaitons effectivement faire quelque chose pour réduire les nuisances acoustiques produites par les avions, il convient dès lors que les progrès techniques soient mis en oeuvre plus rapidement."
    },
    {
        "content": [
            "mis",
            "en",
            "oeuvre"
        ],
        "type": "VID",
        "contexte_sent": "Si nous souhaitons effectivement faire quelque chose pour réduire les nuisances acoustiques produites par les avions, il convient dès lors que les progrès techniques soient mis en oeuvre plus rapidement."
    },
    {
        "content": [
            "Il",
            "convient"
        ],
        "type": "VID",
        "contexte_sent": "Il convient que l'utilisateur prenne conscience des coûts réels des transports aériens, y compris de toutes les dépenses pour la protection de l'environnement."
    },
    {
        "content": [
            "prenne",
            "conscience"
        ],
        "type": "VID",
        "contexte_sent": "Il convient que l'utilisateur prenne conscience des coûts réels des transports aériens, y compris de toutes les dépenses pour la protection de l'environnement."
    },
    {
        "content": [
            "attirer",
            "attention"
        ],
        "type": "VID",
        "contexte_sent": "Finalement, je voudrais encore attirer votre attention sur la série d'amendements qui font effectivement en sorte que certains points de l'annexe soient repris dans le corps du rapport."
    },
    {
        "content": [
            "font",
            "en",
            "sorte"
        ],
        "type": "VID",
        "contexte_sent": "Finalement, je voudrais encore attirer votre attention sur la série d'amendements qui font effectivement en sorte que certains points de l'annexe soient repris dans le corps du rapport."
    },
    {
        "content": [
            "il",
            "s'",
            "agit"
        ],
        "type": "VID",
        "contexte_sent": "Je pense qu'il s'agit d'amendements essentiels."
    },
    {
        "content": [
            "Il",
            "y",
            "a"
        ],
        "type": "VID",
        "contexte_sent": "Il n'y a plus, comme on l'a dit, de concurrence entre le bloc américain et le bloc soviétique, et l'Europe, avec ses scientifiques, avec ses capacités techniques, ne parvient pas à décoller dans ce domaine."
    },
    {
        "content": [
            "Il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Il faut organiser la mise en orbite de satellites de l'Union à faible coût pour l'utilisation des industries européennes."
    },
    {
        "content": [
            "perdre",
            "de",
            "vue"
        ],
        "type": "VID",
        "contexte_sent": "Vous avez aussi évoqué le souhait de ne pas perdre de vue la solidarité sociale, dans le contexte de la globalisation."
    },
    {
        "content": [
            "il",
            "semble"
        ],
        "type": "VID",
        "contexte_sent": "Là encore, il me semble que vous rejoignez parfaitement les objectifs de notre Parlement européen."
    },
    {
        "content": [
            "il",
            "y",
            "avoir"
        ],
        "type": "VID",
        "contexte_sent": "Monsieur le Président, il devait y avoir un débat sur la violence dans le football."
    },
    {
        "content": [
            "avoir",
            "lieu"
        ],
        "type": "VID",
        "contexte_sent": "Monsieur le Président, je vous demande de déclarer que ce débat peut à présent avoir lieu, comme le souhaitait le Parlement plus tôt dans la semaine."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Parce que ce rapport indique à plusieurs reprises qu'il faut contrôler, qu'il faut réagir au vieillissement de la population -le nombre de personnes âgées ne cesse d'augmenter et cette situation rend difficile le soutien des systèmes de pension-, qu'il faut se montrer vigilants et inviter les États membres à dépenser toujours moins d'argent pour le paiement des pensions des personnes âgées."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Parce que ce rapport indique à plusieurs reprises qu'il faut contrôler, qu'il faut réagir au vieillissement de la population -le nombre de personnes âgées ne cesse d'augmenter et cette situation rend difficile le soutien des systèmes de pension-, qu'il faut se montrer vigilants et inviter les États membres à dépenser toujours moins d'argent pour le paiement des pensions des personnes âgées."
    },
    {
        "content": [
            "il",
            "faut"
        ],
        "type": "VID",
        "contexte_sent": "Parce que ce rapport indique à plusieurs reprises qu'il faut contrôler, qu'il faut réagir au vieillissement de la population -le nombre de personnes âgées ne cesse d'augmenter et cette situation rend difficile le soutien des systèmes de pension-, qu'il faut se montrer vigilants et inviter les États membres à dépenser toujours moins d'argent pour le paiement des pensions des personnes âgées."
    },
    {
        "content": [
            "il",
            "s'",
            "agit"
        ],
        "type": "VID",
        "contexte_sent": "Il est très grave que ce type de commerce existe, d'autant que bien souvent il ne s'agit pas de femmes adultes, mais quasiment d'enfants, d'individus très, très jeunes."
    },
    {
        "content": [
            "mettre",
            "en",
            "application"
        ],
        "type": "VID",
        "contexte_sent": "En effet, une telle mesure ne nécessiterait pas de ressources financières importantes, et il serait tout à fait possible de la mettre en application."
    },
    {
        "content": [
            "eu",
            "lieu"
        ],
        "type": "VID",
        "contexte_sent": "Le procureur local a qualifié cela d'infraction à l'article 26 (2) de la loi allemande sur les rassemblements car cette manifestation a été considérée comme une réunion ayant eu lieu sans autorisation préalable des autorités compétentes, ou sans qu'elles aient été informées."
    },
    {
        "content": [
            "Il",
            "y",
            "eu"
        ],
        "type": "VID",
        "contexte_sent": "Il n'y a eu qu'une exception à cette ligne de conduite, dans le cas de discours niant directement et délibérément l'holocauste ou d'autres formes d'attaques xénophobes à l'encontre de personnes."
    },
    {
        "content": [
            "Il",
            "est",
            "question"
        ],
        "type": "VID",
        "contexte_sent": "Il n'est pas question d'avantages conférés à des députés individuels en tant que hommes politiques."
    },
    {
        "content": [
            "Il",
            "est",
            "question"
        ],
        "type": "VID",
        "contexte_sent": "Il est question de maintenir les conditions d'une réunion démocratique avec un débat public libre, ouvert et franc."
    },
    {
        "content": [
            "avoir",
            "cours"
        ],
        "type": "VID",
        "contexte_sent": "Pour ce qui est des ingrédients, les mêmes valeurs devraient avoir cours pour les exportations de l'Europe vers les pays tiers."
    },
    {
        "content": [
            "trouver",
            "à",
            "redire"
        ],
        "type": "VID",
        "contexte_sent": "Le 26 mars 1922, le dossier des caporaux de Souain était rejeté par la Cour de Cassation qui jugeait sur la forme sans trouver à redire sur le fond, puis une seconde fois le 21 avril 1926."
    },
    {
        "content": [
            "Il",
            "fallut"
        ],
        "type": "VID",
        "contexte_sent": "Il fallut cependant attendre jusqu'au 3 mars 1934 pour que la Cour spéciale de justice accepte de juger sur le fond et donne un avis favorable à la réhabilitation des 4 caporaux de Souain."
    },
    {
        "content": [
            "eut",
            "lieu"
        ],
        "type": "VID",
        "contexte_sent": "Le phénomène eut lieu en décembre 1989, lors de la chute du régime Ceausescu."
    },
    {
        "content": [
            "avaient",
            "à",
            "voir"
        ],
        "type": "VID",
        "contexte_sent": "À partir de ce jour, Valéry Giscard d'Estaing ne lira plus Le Monde, blessé par les accusations fondées sur les seules informations du Canard enchaîné, et par la mise en cause de son père et de ses cousins dans des activités liées à l'Afrique mais qui n'avaient rien à voir avec Bokassa et son cadeau."
    },
    {
        "content": [
            "traiter",
            "par",
            "le",
            "mépris"
        ],
        "type": "VID",
        "contexte_sent": "Le Président décide de traiter l'affaire par le mépris et fait confiance aux autres journaux pour mener une enquête scrupuleuse qui rétablirait la vérité."
    },
    {
        "content": [
            "condamné",
            "à",
            "mort"
        ],
        "type": "VID",
        "contexte_sent": "Un procès en sorcellerie fut instruit sur la demande de Richelieu, on procéda à de nombreux exorcismes sur les soeurs, et Urbain Grandier fut condamné à mort, torturé et brûlé."
    },
    {
        "content": [
            "Appel",
            "interjeté"
        ],
        "type": "VID",
        "contexte_sent": "Appel interjeté ce qui suspend son application."
    },
    {
        "content": [
            "s'",
            "pourvu",
            "en",
            "cassation"
        ],
        "type": "VID",
        "contexte_sent": "En février 2007, la chambre de l'instruction du tribunal de Paris a validé la mise en examen des directeurs de cabinet de Jacques Chirac à la mairie de Paris de 1983 à 1993 : Michel Roussin, qui s'est pourvu en cassation, Robert Pandraud et Daniel Naftalski."
    },
    {
        "content": [
            "mettant",
            "en",
            "cause"
        ],
        "type": "VID",
        "contexte_sent": "- 15 février 1989 : La Cour de cassation renvoie le dossier à Amiens en vertu du privilège de juridiction qui impose alors le dépaysement des dossiers mettant en cause des élus."
    },
    {
        "content": [
            "mettent",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "- 25 mai 2000 : Les nouveaux juges d'instruction Jean-Paul Valat et Philippe Coirre mettent en examen quinze ex-élus ou ex-fonctionnaires du 3e arrondissement, soupçonnés d'avoir mobilisé des réseaux politiques, familiaux ou professionnels afin d'inscrire indûment sur les listes électorales des sympathisants politiques."
    },
    {
        "content": [
            "mises",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "- 18 mars 2002 : La fin de l'instruction est notifiée aux quinze personnes mises en examen."
    },
    {
        "content": [
            "mises",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "- 17 décembre 2004 : Dans son volumineux réquisitoire (170 pages plus quelque 500 pages d'annexes), le procureur de la République préconise le renvoi devant le tribunal correctionnel des quinze personnes mises en examen."
    },
    {
        "content": [
            "mis",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "Les Dominati (le père Jacques Dominati, les frères Philippe et Laurent Dominati, ont été mis en examen dans cette affaire."
    },
    {
        "content": [
            "porté",
            "atteinte"
        ],
        "type": "VID",
        "contexte_sent": "Les Dominati doivent répondre de \"manoeuvres frauduleuses\" ayant \"porté atteinte à la sincérité\" des élections municipales de 1989 et 1995."
    },
    {
        "content": [
            "il",
            "y",
            "avait"
        ],
        "type": "VID",
        "contexte_sent": "Pour eux \"il n'y avait pas de faux électeurs (mais) des actions militantes, des électeurs qui voulaient aider les élus en place tout naturellement, comme cela se faisait à l'époque partout\"."
    },
    {
        "content": [
            "portent",
            "atteinte"
        ],
        "type": "VID",
        "contexte_sent": "\"Ce sont des faits exceptionnels, qui portent atteinte aux fondements même de notre société démocratique\"."
    },
    {
        "content": [
            "donnent",
            "suite"
        ],
        "type": "VID",
        "contexte_sent": "Si de nombreux vénérables (généralement ceux des loges bourgeoises modérées qui désapprouvent les excès du combisme) ne donnent pas suite, ne voulant se compromettre dans une opération de \"basse politique\", d'autres, surtout ceux des ateliers les plus extrémistes (radicaux ou socialistes), se lancent avec enthousiasme dans l'opération par haine du clergé, de la religion ou même de l'armée."
    },
    {
        "content": [
            "porte",
            "nom"
        ],
        "type": "VID",
        "contexte_sent": "Les fiches ne se contentent pas de rapporter uniquement des faits comme en témoignent les appelations de \"clérical cléricalisant\", \"cléricafard\", \"cléricanaille\", \"calotin pur-sang\", \"jésuitard\", \"grand avaleur de bon Dieu\", \"vieille peau fermée à nos idées\", \"rallié à la République, n'en porte pas moins un nom à particule\"."
    },
    {
        "content": [
            "prend",
            "conscience"
        ],
        "type": "VID",
        "contexte_sent": "Mal payé, méprisé de ses employeurs et à court d'argent, Bidegain prend soudain conscience de la bombe politique qu'il possède entre les mains en cette période d'effervescence extrême due à la rupture des relations diplomatiques de la France avec le Saint-Siège suite aux malheureuses affaires des évêques Geay et Le Nordez, et il vend, connaissant paradoxalement, en tant que franc-maçon, la totale inexistence de la fameuse \"vengeance maçonnique contre les parjures\" chère aux lecteurs de Léo Taxil et aux conspirationnistes, les dites fiches au journal conservateur d'opposition Le Figaro."
    },
    {
        "content": [
            "semble",
            "-t",
            "-il"
        ],
        "type": "VID",
        "contexte_sent": "Il est à noter que le général André ne fut jamais, semble-t-il, franc-maçon lui-même, et qu'il avait choisi cette organisation pour des raisons essentiellement pratiques pour cette sorte de \"flicage\" : le nombre important de ses membres pour l'époque et surtout leur dispersion géographique sur tout le territoire métropolitain et colonial, l'anonymat ou le secret de l'appartenance de la plupart des simples adhérents, leur culte apparent du secret et bien sûr leur bonne disposition politique de principe."
    },
    {
        "content": [
            "met",
            "une",
            "sourdine"
        ],
        "type": "VID",
        "contexte_sent": "Après plusieurs mois, la Chine met une sourdine à ses objections et le ministère français des Affaires étrangères lève son veto."
    },
    {
        "content": [
            "fut",
            "l'",
            "objet"
        ],
        "type": "VID",
        "contexte_sent": "Il fut l'objet de plus de 500 millions de dollars de commissions et rétrocommissions qui ont nourri beaucoup de fantasmes et fut entouré d'une épidémie de morts subites (noyades, défenestrations, accidents thérapeutiques)."
    },
    {
        "content": [
            "Il",
            "s'",
            "agit"
        ],
        "type": "VID",
        "contexte_sent": "Il s'agit de l'appartement de Christine Deviers-Joncour, alors maîtresse de Roland Dumas, acheté grâce à un virement d'Elf."
    },
    {
        "content": [
            "en",
            "croire"
        ],
        "type": "VID",
        "contexte_sent": "à en croire Alain Fribourg, la disproportion entre les deux commissions s'expliquait par le fait que les \"négociations\" menées à Taïwan par Andrew Wang avaient \"permis d'obtenir\" l'augmentation du volume du marché conclu avec Taïpeh, passant de 12 milliards initialement prévus à 16 milliards de francs lors de la signature finale."
    },
    {
        "content": [
            "faisaient",
            "l'",
            "objet"
        ],
        "type": "VID",
        "contexte_sent": "Les juges exigent les contrats de commissions, qui faisaient l'objet d'autorisations au plus haut niveau chez Thomson et au ministère des Finances."
    },
    {
        "content": [
            "mis",
            "en",
            "oeuvre"
        ],
        "type": "VID",
        "contexte_sent": "\"À cheval sur Taïwan et Pékin\", ce deuxième réseau \"ne pouvait être mis en oeuvre que de manière ponctuelle et discrète\", notait l'ancien directeur général de Thomson-CSF, Jean-François Briand."
    },
    {
        "content": [
            "tenu",
            "dans",
            "l'",
            "ignorance"
        ],
        "type": "VID",
        "contexte_sent": "Mais s'il rencontra Alfred Sirven, Jean-François Briand fut tenu dans l'ignorance du rôle joué par Christine Deviers-Joncour, a fortiori de sa proximité avec le ministre des Affaires étrangères Roland Dumas."
    },
    {
        "content": [
            "mis",
            "en",
            "cause"
        ],
        "type": "VID",
        "contexte_sent": "- Le 24 juillet 2006, l'ex-ministre socialiste de la défense Alain Richard a mis en cause François Mitterrand et son premier ministre Edouard Balladur entre 1993 et 1995 dans le versement de ces rétro-commissions."
    },
    {
        "content": [
            "met",
            "fin"
        ],
        "type": "VID",
        "contexte_sent": "- Le 10 octobre 2006, les juges d'instruction Renaud Van Ruymbeke et Françoise Desset ont notifié aux parties l'article 175 du code de procédure pénale qui met fin à leurs investigations."
    },
    {
        "content": [
            "portant",
            "nom"
        ],
        "type": "VID",
        "contexte_sent": "- Les juges Van Ruymbeke et Simeoni s'intéressent à la liste détenue par la direction des douanes, portant le nom des bénéficiaires des commissions versées lors du contrat Bravo."
    },
    {
        "content": [
            "classée",
            "sans",
            "suite"
        ],
        "type": "VID",
        "contexte_sent": "L'enquête sur sa mort a été classée sans suite, étant considérée comme accidentelle."
    },
    {
        "content": [
            "mis",
            "sur",
            "pied"
        ],
        "type": "VID",
        "contexte_sent": "Depuis, treize responsables militaires et quinze marchands d'armes ont été incarcérés à Taïwan dans le cadre de cette affaire et, en juillet 2000, le nouveau président taïwanais Chen Shui-bian a mis sur pied une commission d'enquête."
    },
    {
        "content": [
            "mis",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "Il a été mis en examen pour \"recel d'abus de biens sociaux\" par le juge Renaud Van Ruymbeke."
    },
    {
        "content": [
            "il",
            "s'",
            "agissait"
        ],
        "type": "VID",
        "contexte_sent": "Il aurait expliqué aux enquêteurs qu'il s'agissait d'un prêt personnel affirmant même l'avoir remboursé."
    },
    {
        "content": [
            "mis",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "- L'ancien directeur juridique de Thomson mis en examen, Le Figaro, 19 février 2005"
    },
    {
        "content": [
            "trouvé",
            "la",
            "mort"
        ],
        "type": "VID",
        "contexte_sent": "De nombreux protagonistes ont trouvé la mort depuis la signature du contrat :"
    },
    {
        "content": [
            "en",
            "savaient"
        ],
        "type": "VID",
        "contexte_sent": "- Frégates : ces morts qui en savaient trop, VSD, 31 octobre 2002"
    },
    {
        "content": [
            "cherchent",
            "preneurs"
        ],
        "type": "VID",
        "contexte_sent": "- Les frégates de Taïwan cherchent preneurs, Libération, 29 octobre 2004"
    },
    {
        "content": [
            "mis",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "- Eric Halphen soupçonne un système de commissions occultes au sein de l'office HLM des Hauts-de-Seine, présidé par Patrick Balkany et dirigé par Didier Schuller, qui seront tous deux mis en examen."
    },
    {
        "content": [
            "il",
            "s'",
            "agissait"
        ],
        "type": "VID",
        "contexte_sent": "Celle-ci déclarera qu'il s'agissait d'une commission pour obtenir les marchés de l'office HLM des Hauts-de-Seine."
    },
    {
        "content": [
            "Il",
            "s'",
            "agit"
        ],
        "type": "VID",
        "contexte_sent": "Il s'agit d'un tournant dans l'instruction, qui s'était jusque-là cantonnée aux investigations sur les entreprises prestataires de services."
    },
    {
        "content": [
            "mis",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "Il est mis en examen et écroué, pour \"trafic d'influence et abus de biens sociaux\"."
    },
    {
        "content": [
            "en",
            "avoir",
            "le",
            "coeur",
            "net"
        ],
        "type": "VID",
        "contexte_sent": "Le juge, souhaitant en avoir le coeur net, prend une série d'initiatives."
    },
    {
        "content": [
            "met",
            "la",
            "main"
        ],
        "type": "VID",
        "contexte_sent": "À son domicile, il met la main, notamment, sur son agenda 1992."
    },
    {
        "content": [
            "Il",
            "s'",
            "agit"
        ],
        "type": "VID",
        "contexte_sent": "Il s'agit d'une bifurcation de l'enquête vers les Hauts-de-Seine, fief de Charles Pasqua, et l'office HLM des Hauts-de-Seine."
    },
    {
        "content": [
            "pris",
            "en",
            "flagrant",
            "délit"
        ],
        "type": "VID",
        "contexte_sent": "ce dernier est pris en flagrant délit d'extorsion de fonds."
    },
    {
        "content": [
            "mis",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "Une cinquantaine de chefs d'entreprise ont été mis en examen, ainsi que les principaux dirigeants de l'office HLM de de Paris au début des années 90, et jusqu'au maire RPR de la Ville de Paris, Jean Tiberi, le 28 juin 1999."
    },
    {
        "content": [
            "mis",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "- 24 mai 1995 : Georges Pérol, ancien directeur de l'OPAC, et François Ciolina, son ex-adjoint, sont mis en examen."
    },
    {
        "content": [
            "met",
            "en",
            "cause"
        ],
        "type": "VID",
        "contexte_sent": "- 30 mai 1996 : François Ciolina met en cause Jean Tiberi, maire de Paris."
    },
    {
        "content": [
            "mis",
            "en",
            "cause"
        ],
        "type": "VID",
        "contexte_sent": "- 4 avril 2001 : le président Jacques Chirac est mis en cause par François Ciolina, qui le désigne comme l'inspirateur d'un système de fraude sur les marchés publics, ne se rend pas chez le juge."
    },
    {
        "content": [
            "mises",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "Il demande toutefois le renvoi devant le tribunal correctionnel de la majorité de la cinquantaine de personnes mises en examen."
    },
    {
        "content": [
            "mis",
            "le",
            "couteau",
            "sous",
            "la",
            "gorge"
        ],
        "type": "VID",
        "contexte_sent": "Jean-Claude Méry, expliquait-il, lui avait mis \"le couteau sous la gorge\"."
    },
    {
        "content": [
            "mise",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "Le 1er décembre 2000, Michel Roussin, ancien ministre RPR et ancien directeur du cabinet de Jacques Chirac à la Mairie de Paris, est incarcéré, tandis que Louise-Yvonne Casetta, ex-trésorière officieuse du RPR, est mise en examen."
    },
    {
        "content": [
            "prend",
            "connaissance"
        ],
        "type": "VID",
        "contexte_sent": "Le public prend connaissance des conversations de Luciano Moggi, directeur général de la Juventus, et Pierluigi Pairetto, ancien arbitre, chargé par la fédération italienne de football de sélectionner les arbitres pour les rencontres de championnat entre 1999 et 2004."
    },
    {
        "content": [
            "avoir",
            "affaire"
        ],
        "type": "VID",
        "contexte_sent": "Le procureur pense avoir affaire à \"un système \"sophistiqué\" visant justement à se rendre invisible aux médias et à l'opinion publique en agissant lors de phases de jeu \"litigieuses\", mais pas sur des actions incontestables\"."
    },
    {
        "content": [
            "Mis",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "Mis en examen et accusé d'association de malfaiteurs destinée à la fraude sportive par le parquet de Naples, chargé de l'enquête, Luciano Moggi a été suspendu de toute fonction sportive pour une durée de cinq ans."
    },
    {
        "content": [
            "prendre",
            "part"
        ],
        "type": "VID",
        "contexte_sent": "La Juve est déchue des titres acquis dans le Calcio lors des saisons 2004-2005 et 2005-2006 et ne pourra prendre part à l'édition 2006-2007 de la Ligue des champions [3]."
    },
    {
        "content": [
            "mettent",
            "en",
            "avant"
        ],
        "type": "VID",
        "contexte_sent": "Ils mettent en avant le manque de témoignages les concernant."
    },
    {
        "content": [
            "revoit",
            "à",
            "la",
            "baisse"
        ],
        "type": "VID",
        "contexte_sent": "Le 25 juillet, contrairement à ce que demandait le procureur Stefano Palazzi qui souhaitait une aggravation des peines, la cour fédérale d'appel de la justice sportive les revoit à la baisse."
    },
    {
        "content": [
            "fait",
            "l'",
            "objet"
        ],
        "type": "VID",
        "contexte_sent": "Le 13 janvier 2002, à quelques semaines des élections présidentielles, une note de la DST, mystérieusement rendue publique (après un article de L'Est républicain), indique que la libération des otages français au Liban (1985-1988) avait fait l'objet d'un paiement de rançon, ainsi que d'un système de \"rétro-commissions\" qui aurait profité à Jean-Charles Marchiani et Charles Pasqua."
    },
    {
        "content": [
            "il",
            "y",
            "eu"
        ],
        "type": "VID",
        "contexte_sent": "Les dirigeants de l'époque ainsi que les otages libérés rétorquent qu'il n'y a pas eu de paiement de rançon."
    },
    {
        "content": [
            "fait",
            "l'",
            "objet"
        ],
        "type": "VID",
        "contexte_sent": "Il fait aujourd'hui l'objet d'un mandat d'arrêt international, et dans un entretien accordé au Monde, il confirme la position \"officielle\" selon laquelle il n'y aurait pas eu de versement de rançon."
    },
    {
        "content": [
            "il",
            "y",
            "eu"
        ],
        "type": "VID",
        "contexte_sent": "Il fait aujourd'hui l'objet d'un mandat d'arrêt international, et dans un entretien accordé au Monde, il confirme la position \"officielle\" selon laquelle il n'y aurait pas eu de versement de rançon."
    },
    {
        "content": [
            "il",
            "y",
            "eu"
        ],
        "type": "VID",
        "contexte_sent": "Cette défense est assez intelligente, car c'est l'État français lui-même qui lui fournit son alibi, en assurant qu'il n'y a eu à aucun moment paiement d'une rançon."
    },
    {
        "content": [
            "chassent",
            "sur",
            "les",
            "terres"
        ],
        "type": "VID",
        "contexte_sent": "Le Canard enchaîné \"verrait bien l'intérêt de Chevènement, ou de Villiers, qui chassent sur les mêmes terres que Pasqua\", avant de conclure que \"ni l'un ni l'autre ne disposaient des moyens nécessaires pour lancer pareil missile\"."
    },
    {
        "content": [
            "mis",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "Le 26 avril, cinq gendarmes et le colonel Mazères sont mis en examen et incarcérés."
    },
    {
        "content": [
            "mis",
            "en",
            "examen"
        ],
        "type": "VID",
        "contexte_sent": "Le 5 mai 1999 Le préfet de Corse Bernard Bonnet est mis en examen, et écroué, il avance la thèse du complot."
    },
    {
        "content": [
            "fait",
            "partie"
        ],
        "type": "VID",
        "contexte_sent": "Il fait partie de l'équipe de photographes engagés par Reuters pour couvrir le conflit israélo-libanais de 2006."
    },
    {
        "content": [
            "montrées",
            "de",
            "le",
            "doigt"
        ],
        "type": "VID",
        "contexte_sent": "Deux autres photos sont également montrées du doigt."
    },
    {
        "content": [
            "mise",
            "en",
            "évidence"
        ],
        "type": "VID",
        "contexte_sent": "Après la mise en évidence de certaines de ces \"anomalies\" par les blogs américains Little Green Footballs et My Pet Jawa, l'agence Reuters a retiré les clichés et a admis que des photos avaient subi des modifications [5][6]."
    },
    {
        "content": [
            "mis",
            "un",
            "terme"
        ],
        "type": "VID",
        "contexte_sent": "Le 6 août, Reuters a mis un terme à sa collaboration avec Adnan Hajj qui se défendait en expliquant avoir voulu retirer des traces de poussières sur les photos originales et que ses conditions de travail, dans un lieu peu éclairé, avaient conduit à ces modifications des photos [7]."
    },
    {
        "content": [
            "il",
            "fallait"
        ],
        "type": "VID",
        "contexte_sent": "Pour bénéficier de ce taux avantageux et subventionné, il fallait justifier le transfert et obtenir l'aval de l'Office indochinois des changes (OIC)."
    },
    {
        "content": [
            "se",
            "rendit",
            "compte"
        ],
        "type": "VID",
        "contexte_sent": "L'affaire fut mise à jour en 1950, mais ne suscita qu'un intérêt limité chez les parlementaires, jusqu'en 1952-1953 où l'on se rendit compte que le Viet Minh en profitait également, et qu'une partie des armes tournées contre les soldats français (y compris tiralleurs sénégalais et marocains) avaient donc été acquises grâce à ce trafic entretenu par l'avidité de certains."
    },
    {
        "content": [
            "mit",
            "fin"
        ],
        "type": "VID",
        "contexte_sent": "René Mayer, Président du Conseil, y mit fin en 1953 en ramenant le taux des piastres à 10 francs, un cours plus réaliste, mais ce en violation des accords du 8 Mars 1949 et des accords de Pau de 1950 ; les États associés du Cambodge, Laos et Viêtnam ne furent pas consultés."
    },
    {
        "content": [
            "il",
            "semble"
        ],
        "type": "VID",
        "contexte_sent": "En fait, il semble que la France ait cherché à sauver au moins l'Institut d'émission, pièce maîtresse de sa diplomatie financière en Indochine."
    }
]